export const data = [
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์--4---1202198',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle Condo รัตนาธิเบศร์',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-รัตนาธิเบศร์--3---1728766',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์---916716',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ ตึก4 ชั้น4 เฟอร์ฯครบ แต่งสวย มีเครื่องซักผ้า วิวสระ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-ตึก4-ชั้น4-เฟอร์ฯครบ-แต่งสวย-มีเครื่องซักผ้า-วิวสระ---2025938',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ ตึก3 ชั้น6 เฟอร์ฯครบ มีเครื่องซักผ้า ใกล้Mrt.พระนั่งเกล้า 450ม.',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-ตึก3-ชั้น6-เฟอร์ฯครบ-มีเครื่องซักผ้า-ใกล้mrt-พระนั่งเกล้า-450ม---1874463',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ ตึก3 ชั้น6 เฟอร์ฯครบ มีเครื่องซักผ้า ใกล้Mrt.สะพานพระนั่งเกล้า 450ม.',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-ตึก3-ชั้น6-เฟอร์ฯครบ-มีเครื่องซักผ้า-ใกล้mrt-สะพานพระนั่งเกล้า-450ม---1752453',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  เฟอร์ฯและเครื่องใช้ไฟฟ้าครบ แต่งสวย วิวสระ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ฯและเครื่องใช้ไฟฟ้าครบ-แต่งสวย-วิวสระ---2027992',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  เฟอร์ฯเเละเครื่องใช้ไฟฟ้าครบ  ใกล้Mrt.พระนั่งเกล้า 450ม. ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ฯเเละเครื่องใช้ไฟฟ้าครบ-ใกล้mrt-พระนั่งเกล้า-450ม---1876993',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ ตึก2 ชั้น7 เฟอร์ฯครบ แต่งสวย',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-ตึก2-ชั้น7-เฟอร์ฯครบ-แต่งสวย---1647966',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ตึก2 ชั้น7 ขนาด 31 ตรม. เฟอร์ฯครบ แต่งสวย',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ตึก2-ชั้น7-ขนาด-31-ตรม-เฟอร์ฯครบ-แต่งสวย---1649147',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ เฟอร์ฯครบ แต่งสวย มีเครื่องซักผ้า วิวสระ ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ฯครบ-แต่งสวย-มีเครื่องซักผ้า-วิวสระ---2027032',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '🔥ด่วน🔥Condo Zelle Rattanathibet (เซล รัตนาธิเบศร์ ) 🔥ชั้น7 แต่งครบ!! พร้อมอยู่🔥 ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/🔥ด่วน🔥condo-zelle-rattanathibet-เซล-รัตนาธิเบศร์-🔥ชั้น7-แต่งครบ-พร้อมอยู่🔥---1715651',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2---2011202',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'C00220:ให้เช่าคอนโด เซล รัตนาธิเบศร์ ราคา 7,500  บาท พรีเมี่ยม ทีวี 2 เครื่อง ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/c00220:ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ราคา-7-500-บาท-พรีเมี่ยม-ทีวี-2-เครื่อง---2151456',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ขนาด 31 ตรม. ชั้น 4 ตึก 4  เฟอร์นิเจอร์ครบ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ขนาด-31-ตรม-ชั้น-4-ตึก-4-เฟอร์นิเจอร์ครบ---1058359',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle รัตนาธิเบศร์ 31ตรม. ชั้น7 เฟอร์ฯครบ พร้อมเข้าอยู่',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-รัตนาธิเบศร์-31ตรม-ชั้น7-เฟอร์ฯครบ-พร้อมเข้าอยู่---918591',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ เฟอร์นิเจอร์ครบ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-เฟอร์นิเจอร์ครบ---1289175',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-ใกล้-mrt-สะพานพระนั่งเกล้า--7---2093784',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ตึก3 ชั้น6 1นอน เครื่องใช้ไฟฟ้าครบ ใกล้Mrt.สะพานพระนั่งเกล้า 450ม.',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ตึก3-ชั้น6-1นอน-เครื่องใช้ไฟฟ้าครบ-ใกล้mrt-สะพานพระนั่งเกล้า-450ม---1753849',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--5---2013266',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--6---2014103',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ เฟอร์ฯเครื่องใช้ไฟฟ้าครบ ทำเลดี ติดถนนใหญ่ ใกล้Mrt.พระนั่งเกล้า 450ม.',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ฯเครื่องใช้ไฟฟ้าครบ-ทำเลดี-ติดถนนใหญ่-ใกล้mrt-พระนั่งเกล้า-450ม---1874778',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ เฟอร์ฯของใช้ในห้องครบ พร้อมเครื่องซักผ้า ใกล้MRTสะพานพระนั่งเกล้า 450ม.',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ฯของใช้ในห้องครบ-พร้อมเครื่องซักผ้า-ใกล้mrtสะพานพระนั่งเกล้า-450ม---1752602',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle รัตนาธิเบศร์ ขนาด 31 ตรม. ชั้น 8 ตึก 8 เฟอร์นิเจอร์ครบ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-รัตนาธิเบศร์-ขนาด-31-ตรม-ชั้น-8-ตึก-8-เฟอร์นิเจอร์ครบ---1003177',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ ห้องสวย ราคาดี เฟอร์ฯในห้องครบ มีเตาไฟฟ้าทำอาหารได้',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-ราคาดี-เฟอร์ฯในห้องครบ-มีเตาไฟฟ้าทำอาหารได้---1648061',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle Rattanathibet เครื่องใช้ไฟฟ้า เฟอร์ครบ ราคา 8,000 บาท/เดือน',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-เครื่องใช้ไฟฟ้า-เฟอร์ครบ-ราคา-8-000-บาท-เดือน---2056055',
    roomType: '1 ห้องนอน',
  },
  {
    title: '20-060094 ให้เช่า คอนโด เซลคอนโด รัตนาธิเบศร์',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/20-060094-ให้เช่า-คอนโด-เซลคอนโด-รัตนาธิเบศร์---2037202',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-ใกล้-mrt-สะพานพระนั่งเกล้า--3---2091291',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด Zelle รัตนาธิเบศร์',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์--3---508856',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*คอนโดริมถนน*ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน 1 ห้องนำ้ ขนาด 31 ตรม. ชั้น 5 ตึก 3',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/คอนโดริมถนน-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องนำ้-ขนาด-31-ตรม-ชั้น-5-ตึก-3---1795785',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด Zelle รัตนาธิเบศร์',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์--2---508855',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ชั้นสูง* ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน 1 ห้องนำ้ ขนาด 32 ตรม. ชั้น 7 ตึก  7',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ชั้นสูง-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องนำ้-ขนาด-32-ตรม-ชั้น-7-ตึก-7---1180377',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ห้องสวย*ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน 1 ห้องนำ้ ขนาด 32 ตรม. ตึก 3 ชั้น 4 ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ห้องสวย-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องนำ้-ขนาด-32-ตรม-ตึก-3-ชั้น-4---960696',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ชั้นสูง*ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน  1 ห้องนำ้ ขนาด  36 ตรม. ชั้น 6 ตึก  6 ',
    price: '8000',
    size: '36',
    link:
      'https://renthub.in.th/condo-listings/ชั้นสูง-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องนำ้-ขนาด-36-ตรม-ชั้น-6-ตึก-6---1413522',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ชั้นสูง ห้องใหญ่*ให้เช่าคอนโด เซล รัตนาธิเบศร์ 2  1 ห้องนอน 1 ห้องนำ้ ขนาด 32 ตรม. ตึก 7  ชั้น 5',
    price: '6000',
    size: '30',
    link:
      'https://renthub.in.th/condo-listings/ชั้นสูง-ห้องใหญ่-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-2-1-ห้องนอน-1-ห้องนำ้-ขนาด-32-ตรม-ตึก-7-ชั้น-5---931836',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*วิวโล่ง ตึกไม่บัง* ให้เช่าคอนโด เซลคอนโด รัตนาธิเบศร์  1 ห้องนอน 1 ห้องน้ำ ขนาด 32.4 ชั้น 7',
    price: '7500',
    size: '324',
    link:
      'https://renthub.in.th/condo-listings/วิวโล่ง-ตึกไม่บัง-ให้เช่าคอนโด-เซลคอนโด-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ขนาด-32-4-ชั้น-7---611306',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ห้องใหญ่ ราคาถูก*ให้เช่าคอนโด  เซล รัตนาธิเบศร์  1 ห้องนอน 1 ห้องน้ำ ขนาดห้อง 31 ตร.ม.',
    price: '6000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องใหญ่-ราคาถูก-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ขนาดห้อง-31-ตร-ม---714937',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ห้องสวย ราคาถูก* ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน 1 ห้องน้ำ ขนาดห้อง 31 ตร.ม. ชั้น 8',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องสวย-ราคาถูก-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ขนาดห้อง-31-ตร-ม-ชั้น-8---580778',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'CA858 ให้เช่า Zelle Rattanathibet ( ราคาพิเศษ ห้องแต่งสวย พร้อมเข้าอยู่ )',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ca858-ให้เช่า-zelle-rattanathibet-ราคาพิเศษ-ห้องแต่งสวย-พร้อมเข้าอยู่---1602927',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--7---2014733',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ชั้นสูง*ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน  1 ห้องนำ้ ขนาด  36 ตรม. ชั้น 6 ตึก  6 ',
    price: '8000',
    size: '36',
    link:
      'https://renthub.in.th/condo-listings/ชั้นสูง-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องนำ้-ขนาด-36-ตรม-ชั้น-6-ตึก-6--2---1413608',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '💥ส่วนลดแรกเข้า1000ห้องสวยFully Furnished💥Zelle Rattanathibet อาคาร 2 ชั้น 7 ทิศ NW',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/💥ส่วนลดแรกเข้า1000ห้องสวยfully-furnished💥zelle-rattanathibet-อาคาร-2-ชั้น-7-ทิศ-nw---1590535',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ติดถนน*ให้เช่าคอนโด เซล รัตนาธิเบศร์ 2 ห้องนอน 1 ห้องนำ้ ขนาด 52 ตรม. ชั้น 6 ตึก 2',
    price: '13000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ติดถนน-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-2-ห้องนอน-1-ห้องนำ้-ขนาด-52-ตรม-ชั้น-6-ตึก-2---1352912',
    roomType: '2 ห้องนอน',
  },
  {
    title:
      '*ห้องสวย*ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน 1 ห้องนำ้ ขนาด 32 ตรม. ชั้น 6 อาคาร 3',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องสวย-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องนำ้-ขนาด-32-ตรม-ชั้น-6-อาคาร-3---1802545',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เช่า Zelle Rattanathibet ใกล้ รถไฟฟ้าสีม่วง เฟอร์ครบ 7500 เท่านั้น',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/เช่า-zelle-rattanathibet-ใกล้-รถไฟฟ้าสีม่วง-เฟอร์ครบ-7500-เท่านั้น---1589990',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด Zelle รัตนาธิเบศร์',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์--7---2124703',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ชั้นสูง*ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน  1 ห้องนำ้ ขนาด  36 ตรม. ชั้น 6 ตึก  6 ',
    price: '8000',
    size: '36',
    link:
      'https://renthub.in.th/condo-listings/ชั้นสูง-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องนำ้-ขนาด-36-ตรม-ชั้น-6-ตึก-6--3---1479315',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ชั้นสูง *ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน 1 ห้องน้ำ ขนาด 31 ตร.ม. อาคาร 2 ชั้น 7 ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ชั้นสูง-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ขนาด-31-ตร-ม-อาคาร-2-ชั้น-7---1610017',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G-6094 ให้เช่า คอนโด เซลคอนโด รัตนาธิเบศร์',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/g-6094-ให้เช่า-คอนโด-เซลคอนโด-รัตนาธิเบศร์---2043160',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ห้องสวย ใหญ่*ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน 1 ห้องน้ำ อาคาร 4 ชั้น 4  ห้อง 31 ตร.ม',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องสวย-ใหญ่-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-อาคาร-4-ชั้น-4-ห้อง-31-ตร-ม---869736',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*ห้องสวย*ให้เช่าคอนโด เซล รัตนาธิเบศร์  1 ห้องนอน 1 ห้องนำ้ ขนาด 32 ตรม. ชั้น 3 อาคาร 3',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ห้องสวย-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องนำ้-ขนาด-32-ตรม-ชั้น-3-อาคาร-3---1252040',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ราคาพิเศษ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ราคาพิเศษ---1278506',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--8---2015137',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '4944 ให้เช่าคอนโด เซล รัตนาธิเบศร์ 31.49 ตร.ม. ชั้น 6 เฟอร์นิเจอร์ ครบครัน พร้อมเข้าอยู่ ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/4944-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-31-49-ตร-ม-ชั้น-6-เฟอร์นิเจอร์-ครบครัน-พร้อมเข้าอยู่---2090944',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ใกล้ MRT สะพานพระนั่งเกล้า ** ฟรี WIFI มีเครื่องซักผ้า **',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ใกล้-mrt-สะพานพระนั่งเกล้า-ฟรี-wifi-มีเครื่องซักผ้า---2128949',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'F11149 ห้องให้เช่า Zelle Rattanathibe ห้องสวย เฟอร์ครบ พร้อมเข้าอยู่ มีเครื่องซักผ้า ++',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/f11149-ห้องให้เช่า-zelle-rattanathibe-ห้องสวย-เฟอร์ครบ-พร้อมเข้าอยู่-มีเครื่องซักผ้า---1381784',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ เฟอร์ฯเครื่องใช้ไฟฟ้ามีให้ครบ ทำเลดี ใกล้Mrt.พระนั่งเกล้า 450ม.',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ฯเครื่องใช้ไฟฟ้ามีให้ครบ-ทำเลดี-ใกล้mrt-พระนั่งเกล้า-450ม---1874946',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์) ห้องหันหน้าทิศตะวันออก',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ห้องหันหน้าทิศตะวันออก---1289848',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-ใกล้-mrt-สะพานพระนั่งเกล้า--4---2091830',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ เฟอร์ฯเครื่องใช้ไฟฟ้ามีให้ครบ ใกล้Mrt.สะพานพระนั่งเกล้า 450ม.',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ฯเครื่องใช้ไฟฟ้ามีให้ครบ-ใกล้mrt-สะพานพระนั่งเกล้า-450ม---1753602',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซลล์คอนโด​ พระนั่งเกล้า',
    price: '9000',
    size: '28',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซลล์คอนโด​-พระนั่งเกล้า---994029',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ เฟอร์ฯเครื่องใช้ไฟฟ้ามีให้ครบ ตกแต่งสวย วิวสระว่ายน้ำ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ฯเครื่องใช้ไฟฟ้ามีให้ครบ-ตกแต่งสวย-วิวสระว่ายน้ำ---2028023',
    roomType: '1 ห้องนอน',
  },
  {
    title: '(bFJ060) ให้เช่าคอนโด Zelle Rattanathibet ',
    price: '8500',
    size: '32.5',
    link:
      'https://renthub.in.th/condo-listings/bfj060-ให้เช่าคอนโด-zelle-rattanathibet---2119350',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'FI002-condo Zelle Rattanathibet',
    price: '6500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/fi002-condo-zelle-rattanathibet---2007590',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--9---2015413',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์) เครื่องใช้ไฟฟ้าครบพร้อมอยู่',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-เครื่องใช้ไฟฟ้าครบพร้อมอยู่---1594587',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Code 789- 4070 Zelle Rattanathibet Nice room ready to move in',
    price: '14000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/code-789-4070-zelle-rattanathibet-nice-room-ready-to-move-in---1365381',
    roomType: '2 ห้องนอน',
  },
  {
    title: '(FM040) ให้เช่าคอนโด Zelle รัตนาธิเบศร์ พร้อมอยู่ ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/fm040-ให้เช่าคอนโด-zelle-รัตนาธิเบศร์-พร้อมอยู่---2209896',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Code 789- 3266 Zelle Rattanathibet Nice room ready to move in ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/code-789-3266-zelle-rattanathibet-nice-room-ready-to-move-in---1030784',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R1876**ให้เช่ามีเครื่องซักผ้า ** คอนโด Zelle Rattanathibet ขนาด 31  ชั้น 5 เครื่องใช้ไฟฟ้าครบ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/r1876-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด-31-ชั้น-5-เครื่องใช้ไฟฟ้าครบ---1655637',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Code 789- 3520 Zelle Rattanathibet Nice room ready to move in ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/code-789-3520-zelle-rattanathibet-nice-room-ready-to-move-in---1124774',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Code 789- 3536 Zelle Rattanathibet Nice room ready to move in ',
    price: '9500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/code-789-3536-zelle-rattanathibet-nice-room-ready-to-move-in---1124813',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R4947**ให้เช่ามีเครื่องซักผ้า ** คอนโด  Zelle Rattanathibet ขนาด31  ชั้น 6 เครื่องใช้ไฟฟ้าครบ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/r4947-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด31-ชั้น-6-เครื่องใช้ไฟฟ้าครบ---2095868',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle Rattanathibet ตึก 5 ชั้น 8 ขนาด 31 ตรม.',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ตึก-5-ชั้น-8-ขนาด-31-ตรม--2---581240',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'R1769**ให้เช่า** คอนโด Zelle Rattanathibet ขนาด 31  ชั้น7 ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/r1769-ให้เช่า-คอนโด-zelle-rattanathibet-ขนาด-31-ชั้น7---1593032',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Code 789- 3563 Zelle Rattanathibet Nice room ready to move in ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/code-789-3563-zelle-rattanathibet-nice-room-ready-to-move-in---1138582',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R4185**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด 32  ชั้น 5 เครื่องใช้ไฟฟ้าครบ',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/r4185-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด-32-ชั้น-5-เครื่องใช้ไฟฟ้าครบ---1929694',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ด่วน! เซล รัตนาธิเบศร์ 1นอน 1น้ำ XX ตร.ม. ชั้น X ได้โปรด@Line : 0838707087',
    price: '8000',
    size: '0',
    link:
      'https://renthub.in.th/condo-listings/ด่วน-เซล-รัตนาธิเบศร์-1นอน-1น้ำ-xx-ตร-ม-ชั้น-x-ได้โปรด-line-:-0838707087---1996339',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R2549**ให้เช่า** คอนโด  Zelle Rattanathibet ขนาด 31  ชั้น 4 เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/r2549-ให้เช่า-คอนโด-zelle-rattanathibet-ขนาด-31-ชั้น-4-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1834503',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R5136**ให้เช่า** คอนโด  Zelle Rattanathibet ขนาด 32  ชั้น 4 เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/r5136-ให้เช่า-คอนโด-zelle-rattanathibet-ขนาด-32-ชั้น-4-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---2137017',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ Zelle Rattanathibet',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-zelle-rattanathibet--2---1052123',
    roomType: '1 ห้องนอน',
  },
  {
    title: '  ให้เช่า  คอนโด เซล รัตนาธิเบศร์ 2 - Zelle Rattanathibet 2 B63',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2-b63---2083946',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'A3240463 ให้เช่า Zelle Condo รัตนาธิเบศร์ ขนาด 32 ตร. ม ชั้น 5 ตึก 1',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/a3240463-ให้เช่า-zelle-condo-รัตนาธิเบศร์-ขนาด-32-ตร-ม-ชั้น-5-ตึก-1---1889542',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'A1020562 ให้เช่า คอนโด เซล รัตนาธิเบศร์ (Zelle Rattanathibet) ขนาด 50 ตร. ม. ชั้น 6',
    price: '14000',
    size: '50',
    link:
      'https://renthub.in.th/condo-listings/a1020562-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-ขนาด-50-ตร-ม-ชั้น-6---919913',
    roomType: '2 ห้องนอน',
  },
  {
    title:
      'F6240463 ให้เช่า Zelle Condo รัตนาธิเบศร์ ขนาด 31. 49 ตร. ม ชั้น 6 ตึก 3',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/f6240463-ให้เช่า-zelle-condo-รัตนาธิเบศร์-ขนาด-31-49-ตร-ม-ชั้น-6-ตึก-3---1889006',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'A3150962 ให้เช่า คอนโด Zelle Rattanathibet ขนาด 30 ตร. ม ชั้น 3 ตึก 8',
    price: '8000',
    size: '30',
    link:
      'https://renthub.in.th/condo-listings/a3150962-ให้เช่า-คอนโด-zelle-rattanathibet-ขนาด-30-ตร-ม-ชั้น-3-ตึก-8---1265246',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด Zelle Rattanathibet ติดถนนใหญ่ ไม่เคยเข้าอยู่ ใกล้ MRT สะพานพระนั่งเกล้า',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-rattanathibet-ติดถนนใหญ่-ไม่เคยเข้าอยู่-ใกล้-mrt-สะพานพระนั่งเกล้า--4---1345335',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ Zelle Rattanathibet',
    price: '15000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-zelle-rattanathibet--3---1181942',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด Zelle Rattanathibet (เซล รัตนาธิเบศร์) 31 ตร.ม.',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-rattanathibet-เซล-รัตนาธิเบศร์-31-ตร-ม---434193',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'F7080162 ให้เช่า คอนโด เซล รัตนาธิเบศร์ (Zelle Rattanathibet) ขนาด 32 ตร.ม. เฟอร์-ไฟฟ้าครบ พร้อมอยู่',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/f7080162-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-ขนาด-32-ตร-ม-เฟอร์-ไฟฟ้าครบ-พร้อมอยู่---724101',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ Zelle Rattanathibet ',
    price: '6800',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-zelle-rattanathibet--3---1178197',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด MRT พระนั่งเกล้า ถ.รัตนาธิเบศร์',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-mrt-พระนั่งเกล้า-ถ-รัตนาธิเบศร์---1834829',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ Zelle Rattanathibet',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-zelle-rattanathibet--4---1469744',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด Zelle Rattanathibet ติดถนนใหญ่ ไม่เคยเข้าอยู่ ใกล้ MRT สะพานพระนั่งเกล้า',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-rattanathibet-ติดถนนใหญ่-ไม่เคยเข้าอยู่-ใกล้-mrt-สะพานพระนั่งเกล้า--2---1324268',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ (เฟอร์ครบ) ใกล้MRT สะพานพระนั่งเกล้า',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-ใกล้mrt-สะพานพระนั่งเกล้า---1025639',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'รหัสทรัพย์ = R073 ให้เช่า คอนโด Zelle รัตนาธิเบศร์ ใกล้รถไฟฟ้าสายสีม่วง',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/รหัสทรัพย์-r073-ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-ใกล้รถไฟฟ้าสายสีม่วง---1187254',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Ssip68 Zelle รัตนาธิเบศร์ อาคาร 8 ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ssip68-zelle-รัตนาธิเบศร์-อาคาร-8---1002910',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Ssip69  [ ให้เช่า ] เซลล์คอนโด​ พระนั่งเกล้า  ',
    price: '9000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ssip69-ให้เช่า-เซลล์คอนโด​-พระนั่งเกล้า---1003050',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle condo รัตนาธิเบศร์',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-รัตนาธิเบศร์--2---1216524',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle Rattanathibet2 ',
    price: '7500',
    size: '31.41',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet2---1439450',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '🍀ให้เช่า Zelle Rattanathibet ห้องใหม่  ตกแต่งพร้อมอยู่ เฟอร์+สิ่งอำนวยความสะดวกภายในห้องครบครัน🍀',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/🍀ให้เช่า-zelle-rattanathibet-ห้องใหม่-ตกแต่งพร้อมอยู่-เฟอร์-สิ่งอำนวยความสะดวกภายในห้องครบครัน🍀---2016532',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet-1ห้องนอน 52ตรม ชั้น 7ได้โปรด @ LINE :  0839258557',
    price: '15000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-1ห้องนอน-52ตรม-ชั้น-7ได้โปรด-line-:-0839258557---1179887',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ Zelle Rattanathibet',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-zelle-rattanathibet--6---2008988',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet-1ห้องนอน 31.49ตรม ชั้น 3ได้โปรด @ LINE :  0839258557',
    price: '6500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-1ห้องนอน-31-49ตรม-ชั้น-3ได้โปรด-line-:-0839258557---1218675',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'เซล รัตนาธิเบศร์ 1 ห้องนอน 1 ห้องน้ำ  30 spm ตึกA ชั้น 7   7,000    @Line : 0921807715',
    price: '7000',
    size: '30',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-30-spm-ตึกa-ชั้น-7-7-000-line-:-0921807715---1447826',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet -1 ห้องนอน 31 ตรม ชั้น 8 ได้โปรด @ LINE : 0835029312',
    price: '8000',
    size: '8',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-1-ห้องนอน-31-ตรม-ชั้น-8-ได้โปรด-line-:-0835029312--3---1015350',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ (Free Wifi)',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-free-wifi---1989310',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ปล่อยเช่า Zelle Rattanathibet-เซล รัตนาธิเบศร์ / SJH00506',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ปล่อยเช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-sjh00506---1886339',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '(ให้เช่า) Zelle รัตนาธิเบศร์  แต่งครบ พร้อมอยู่ ใกล้รถไฟฟ้าสายสีม่วง **มีเครื่องซักผ้า**',
    price: '9000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-รัตนาธิเบศร์-แต่งครบ-พร้อมอยู่-ใกล้รถไฟฟ้าสายสีม่วง-มีเครื่องซักผ้า---1059294',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle Rattanathibet ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-rattanathibet---1887990',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '(For rent) Zelle Rattanathibet  .Location : BTS Phra Nang Klao Station .Type : 1 bedroom',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-location-:-bts-phra-nang-klao-station-type-:-1-bedroom---1288862',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ตึก3 ชั้น2 31ตรม.เฟอร์ครบมีเครื่องซักผ้า ใกล้ BTS สายสีม่วง(TAR0561)',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ตึก3-ชั้น2-31ตรม-เฟอร์ครบมีเครื่องซักผ้า-ใกล้-bts-สายสีม่วง-tar0561---1207944',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซลล์คอนโด พระนั่งเกล้า  🚝 ใกล้รถไฟฟ้าสายสีม่วง',
    price: '9000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซลล์คอนโด-พระนั่งเกล้า-🚝-ใกล้รถไฟฟ้าสายสีม่วง---995016',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle condo รัตนาธิเบศร์ (เซล รัตนาธิเบศร์) ',
    price: '12000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-condo-รัตนาธิเบศร์-เซล-รัตนาธิเบศร์---639175',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซลล์คอนโด พระนั่งเกล้า  🚝 ใกล้รถไฟฟ้าสายสีม่วง',
    price: '9000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซลล์คอนโด-พระนั่งเกล้า-🚝-ใกล้รถไฟฟ้าสายสีม่วง--2---999116',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle Rattanathibet มีเฟอร์ + เครื่องใช้ไฟฟ้าครบ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-มีเฟอร์-เครื่องใช้ไฟฟ้าครบ---1735941',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ มีเฟอร์ + เครื่องใช้ไฟฟ้าครบ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-มีเฟอร์-เครื่องใช้ไฟฟ้าครบ---1649789',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'SJR00246 ขออนุญาติประกาศ ให้เช่า Zelle condo รัตนาธิเบศร์',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/sjr00246-ขออนุญาติประกาศ-ให้เช่า-zelle-condo-รัตนาธิเบศร์---1208263',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าโครงการ Zell condo รัตนาธิเบศร์',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าโครงการ-zell-condo-รัตนาธิเบศร์---329401',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '*พร้อมอยู้จ้า*ให้เช่าคอนโด เซล รัตนาธิเบศร์ 1 ห้องนอน 1 ห้องนำ้ ขนาด 31 ตรม. ชั้น 3 ตึก 5',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/พร้อมอยู้จ้า-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องนำ้-ขนาด-31-ตรม-ชั้น-3-ตึก-5---1610026',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Zelle Rattanathibet 2 : เซล รัตนาธิเบศร์ 2',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-2-:-เซล-รัตนาธิเบศร์-2---2023725',
    roomType: '2 ห้องนอน',
  },
  {
    title:
      'R1327**ให้เช่า** คอนโด  Zelle Rattanathibet   ขนาด 31  ชั้น 4 อาคาร 2  เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/r1327-ให้เช่า-คอนโด-zelle-rattanathibet-ขนาด-31-ชั้น-4-อาคาร-2-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1470808',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R4492**ให้เช่ามีเครื่องซักผ้า ** คอนโด Zelle Rattanathibet ขนาด32 ชั้น7 เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/r4492-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด32-ชั้น7-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---2003292',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R3073**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด32  ชั้น3 เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/r3073-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด32-ชั้น3-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1900311',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R1673**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle condo รัตนาธิเบศร์ ขนาด31.49  ชั้น 7 เครื่องใช้ไฟฟ้าครบ ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/r1673-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-condo-รัตนาธิเบศร์-ขนาด31-49-ชั้น-7-เครื่องใช้ไฟฟ้าครบ---1536286',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R2860**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด 31.49  ชั้น 6 เครื่องใช้ไฟฟ้าครบ ',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/r2860-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด-31-49-ชั้น-6-เครื่องใช้ไฟฟ้าครบ---1872621',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R4690**ให้เช่ามืเครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด 31.49  ชั้น 5 เครื่องใช้ไฟฟ้าครบ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/r4690-ให้เช่ามืเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด-31-49-ชั้น-5-เครื่องใช้ไฟฟ้าครบ---2045962',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R4827**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด32  ชั้น7 เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/r4827-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด32-ชั้น7-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---2079898',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R2335**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet 2 ขนาด 32  ชั้น 3 เครื่องใช้ไฟฟ้าครบ ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/r2335-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-2-ขนาด-32-ชั้น-3-เครื่องใช้ไฟฟ้าครบ---1804903',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R2336**ให้เช่ามี เครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด 31.49  ชั้น 6 เครื่องใช้ไฟฟ้าครบ ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/r2336-ให้เช่ามี-เครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด-31-49-ชั้น-6-เครื่องใช้ไฟฟ้าครบ---1804914',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle Rattanathibet ตึก 4 ชั้น 8 ขนาด 31 ตรม. ใกล้รถไฟฟ้าสายสีม่วง',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ตึก-4-ชั้น-8-ขนาด-31-ตรม-ใกล้รถไฟฟ้าสายสีม่วง--3---581364',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle Rattanathibet ตึก 5 ชั้น 8 ขนาด 31 ตรม.',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ตึก-5-ชั้น-8-ขนาด-31-ตรม--3---581360',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '4944 ให้เช่าคอนโด เซล รัตนาธิเบศร์ 31.49 ตร.ม. ชั้น 6 เฟอร์นิเจอร์ ครบครัน 8,000 บาท/เดือน',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/4944-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-31-49-ตร-ม-ชั้น-6-เฟอร์นิเจอร์-ครบครัน-8-000-บาท-เดือน---2090946',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ด่วน! เซล รัตนาธิเบศร์ 1นอน 1น้ำ 31ตรม. ชั้น 7 ได้โปรด@Line:0838707087',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ด่วน-เซล-รัตนาธิเบศร์-1นอน-1น้ำ-31ตรม-ชั้น-7-ได้โปรด-line:0838707087---1646881',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in ',
    price: '9500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in--5---1124118',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in',
    price: '7600',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in---567362',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in--4---1124000',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซลคอนโด รัตนาธิเบศร์ มีเฟอร์+เครื่องใช้ไฟฟ้าครบ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซลคอนโด-รัตนาธิเบศร์-มีเฟอร์-เครื่องใช้ไฟฟ้าครบ---1982006',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--16---2218146',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--18---2218207',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle Rattanathibet ตกแต่งพร้อมเข้าอยู่ ! 🎉🎉',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-rattanathibet-ตกแต่งพร้อมเข้าอยู่-🎉🎉---2043731',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--14---2218115',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in--3---1031104',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in--6---1136299',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle Rattanathibet ตกแต่งพร้อมเข้าอยู่ !',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-rattanathibet-ตกแต่งพร้อมเข้าอยู่---1588807',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle รัตนาธิเบศร์ ',
    price: '15000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-รัตนาธิเบศร์--2---1189722',
    roomType: 'Duplex',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ชั้น 6 ขนาด 31.49 ตร.ม. เฟอร์และเครื่องใช้ไฟฟ้าครบ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ชั้น-6-ขนาด-31-49-ตร-ม-เฟอร์และเครื่องใช้ไฟฟ้าครบ---1765859',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '8,000- ให้เช่า!! คอนโด เซล รัตนาธิเบศร์ ติดMTR สะพานพระนั่งเกล้า เฟอร์ครบ ห้องบิ้วอินสวย',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/8-000-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-ติดmtr-สะพานพระนั่งเกล้า-เฟอร์ครบ-ห้องบิ้วอินสวย--9---1647717',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--12---2182781',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '8,000- ให้เช่า!! คอนโด เซล รัตนาธิเบศร์ ติดMTR สะพานพระนั่งเกล้า เฟอร์ครบ ห้องบิ้วอินสวย',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/8-000-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-ติดmtr-สะพานพระนั่งเกล้า-เฟอร์ครบ-ห้องบิ้วอินสวย---1647715',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--10---2015958',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--16---2182953',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in',
    price: '14000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in--7---1362836',
    roomType: '2 ห้องนอน',
  },
  {
    title: '公寓出租 Zelle Rattanathibet (SA 3520) ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/公寓出租-zelle-rattanathibet-sa-3520---1124226',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--11---2110031',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租 Zelle Rattanathibet (SA 3536) ',
    price: '9500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/公寓出租-zelle-rattanathibet-sa-3536---1124275',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租 Zelle Rattanathibet (SA 3266) ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/公寓出租-zelle-rattanathibet-sa-3266---1031130',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--18---2183111',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租Zelle Rattanathibet  (SA 1330)',
    price: '7600',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/公寓出租zelle-rattanathibet-sa-1330---578002',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--13---2182858',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'CBK1920 ให้เช่า Zelle Rattanathibet เซล รัตนาธิเบศร์',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/cbk1920-ให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์---2131950',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า**  คอนโด Zelle รัตนาธิเบศร์ 9,000 บาท ตึก1 ชั้น 2 ขนาด 31.49 ตรม ย้ายกระเป๋าพร้อมเข้าอยู่',
    price: '9000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-9-000-บาท-ตึก1-ชั้น-2-ขนาด-31-49-ตรม-ย้ายกระเป๋าพร้อมเข้าอยู่---1048356',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 3520 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/g-3520-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1123794',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--14---2182877',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 3266 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-3266-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1031076',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--8---2110001',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--9---2110007',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租Zelle Rattanathibet (SA 1427)',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/公寓出租zelle-rattanathibet-sa-1427---591250',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--10---2182759',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--13---2110114',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--17---2182975',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 5001 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-5001-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1887740',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--12---2110032',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租 Zelle Rattanathibet (SA 3563) ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/公寓出租-zelle-rattanathibet-sa-3563---1137604',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--10---2110010',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--15---2182916',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租 Zelle Rattanathibet (SA 4070)',
    price: '14000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/公寓出租-zelle-rattanathibet-sa-4070---1363174',
    roomType: '2 ห้องนอน',
  },
  {
    title: 'ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์), ห้องสวยมากกกก',
    price: '12000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ห้องสวยมากกกก---2162263',
    roomType: '2 ห้องนอน',
  },
  {
    title:
      'ขาย-เช่า: Zelle Rattanathibet (เซล รัตนาธิเบศร์ ) ตึก 1 ชั้น 5 "ห้องมุม"',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ขาย-เช่า:-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ตึก-1-ชั้น-5-ห้องมุม---1414385',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์ )',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์---1732519',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ขาย-เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์ ) ตึก 6 ชั้น 6 เงียบสงบมาก',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ขาย-เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ตึก-6-ชั้น-6-เงียบสงบมาก---1414393',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์ ), ตึก 3 ชั้น 7',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ตึก-3-ชั้น-7--2---1414389',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า/ขาย คอนโด Zelle Ratanathibet ใกล้รถไฟฟ้า BTS สถานีพระนั่งเกล้า',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-ขาย-คอนโด-zelle-ratanathibet-ใกล้รถไฟฟ้า-bts-สถานีพระนั่งเกล้า---1287519',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 5163 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-5163-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---2118039',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 3536 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '9500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-3536-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1123854',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด Zelle รัตนาธิเบศร์ พร้อมอยู่ + เครื่องซักผ้า ',
    price: '7500',
    size: '26',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-พร้อมอยู่-เครื่องซักผ้า--2---1854297',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 1330 คอนโดให้เช่า เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่',
    price: '7600',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-1330-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่---566208',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'รหัสทรัพย์  8391 เซล รัตนาธิเบศร์ 2 - Zelle Rattanathibet 2  ใกล้ สถานีรถไฟฟ้าสายสีม่วง',
    price: '5000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/รหัสทรัพย์-8391-เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2-ใกล้-สถานีรถไฟฟ้าสายสีม่วง---2209973',
    roomType: '1 ห้องนอน',
  },
  {
    title: '5209ด่วนให้เช่าคอนโด  เซล รัตนาธิเบศร์',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/5209ด่วนให้เช่าคอนโด-เซล-รัตนาธิเบศร์---2043173',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า** คอนโดเซลรัตนาธิเบศร์ อาคาร 6 ชั้น 6 ขนาด 31ตรม.  เฟอร์นิเจอร์ครบ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโดเซลรัตนาธิเบศร์-อาคาร-6-ชั้น-6-ขนาด-31ตรม-เฟอร์นิเจอร์ครบ--2---1078041',
    roomType: '1 ห้องนอน',
  },
  {
    title: '  ให้เช่าคอนโด Zelle Rattanathibet-Ree0962',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ree0962---1311015',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า** คอนโดเซลรัตนาธิเบศร์ อาคาร 2 ชั้น 3  ระเบียงหันหน้าทางทิศเหนือ เฟอร์นิเจอร์ครบ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโดเซลรัตนาธิเบศร์-อาคาร-2-ชั้น-3-ระเบียงหันหน้าทางทิศเหนือ-เฟอร์นิเจอร์ครบ---1169480',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโดเซลรัตนาธิเบศร์ ตีก 3 ชั้น 4 ขนาด 32 ตรม.เฟอร์นิเจอร์ครบ ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโดเซลรัตนาธิเบศร์-ตีก-3-ชั้น-4-ขนาด-32-ตรม-เฟอร์นิเจอร์ครบ---1046158',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle Rattanathibet ตึก 5 ชั้น 8 ขนาด 31 ตรม.',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ตึก-5-ชั้น-8-ขนาด-31-ตรม---580610',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ตีก 5 ชั้น 3 ขนาด 32 ตรม.เฟอร์นิเจอร์ครบ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ตีก-5-ชั้น-3-ขนาด-32-ตรม-เฟอร์นิเจอร์ครบ---594051',
    roomType: '1 ห้องนอน',
  },
  {
    title: '3525ด่วนให้เช่าคอนโด เซล รัตนาธิเบศร์ ราคาพิเศษสุดๆๆๆๆๆๆๆๆๆ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/3525ด่วนให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ราคาพิเศษสุดๆๆๆๆๆๆๆๆๆ--3526---1204981',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'M2860 **ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/m2860-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1903888',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'RVK167   for Rent 8,500 Condo Zelle Rattanathibet 2 062-423-5194 ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/rvk167-for-rent-8-500-condo-zelle-rattanathibet-2-062-423-5194---1874094',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า** คอนโด Zell รัตนาธิเบศร์  เฟอร์และเครื่องใช้ไฟฟ้าครบพร้อมอยู่ ',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zell-รัตนาธิเบศร์-เฟอร์และเครื่องใช้ไฟฟ้าครบพร้อมอยู่---848503',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 1427 คอนโดให้เช่า เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/g-1427-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่---591651',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'M1673 **ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle condo รัตนาธิเบศร์  เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/m1673-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-condo-รัตนาธิเบศร์-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1541940',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์  ขนาด 32 ตรม.  ตึก 2 ชั้น 4 ห้องใหม่สวยมาก พร้อมอยู่',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ขนาด-32-ตรม-ตึก-2-ชั้น-4-ห้องใหม่สวยมาก-พร้อมอยู่---419359',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'M1876 **ให้เช่ามีเครื่องซักผ้า ** คอนโด Zelle Rattanathibet  เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/m1876-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1684997',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'M3073 **ให้เช่ามีเครื่องซักผ้า** คอนโด  Zelle Rattanathibet ขนาด 32  ชั้น 3 เครื่องใช้ไฟฟ้าครบ ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/m3073-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด-32-ชั้น-3-เครื่องใช้ไฟฟ้าครบ---1921044',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle Rattanathibet ตึก 4 ชั้น 8 ขนาด 31 ตรม. ใกล้รถไฟฟ้าสายสีม่วง',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ตึก-4-ชั้น-8-ขนาด-31-ตรม-ใกล้รถไฟฟ้าสายสีม่วง---580618',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 3563 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/g-3563-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1135058',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า** คอนโดเซลรัตนาธิเบศร์ อาคาร 6 ชั้น 6 ขนาด 31ตรม. เฟอร์นิเจอร์ครบ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโดเซลรัตนาธิเบศร์-อาคาร-6-ชั้น-6-ขนาด-31ตรม-เฟอร์นิเจอร์ครบ---1055795',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด Zelle รัตนาธิเบศร์ 1ห้องนอน เฟอร์บิ้วอินตกแต่งสวยน่าอยู่มาก  8,000/เดือน',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-1ห้องนอน-เฟอร์บิ้วอินตกแต่งสวยน่าอยู่มาก-8-000-เดือน---1296017',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า** คอนโดเซลรัตนาธิเบศร์ อาคาร 3 ชั้น 2 ขนาด 31ตรม. เฟอร์นิเจอร์ครบ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโดเซลรัตนาธิเบศร์-อาคาร-3-ชั้น-2-ขนาด-31ตรม-เฟอร์นิเจอร์ครบ---1260934',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 4070 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '14000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/g-4070-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1362680',
    roomType: '2 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1 ห้องนอน ชั้น 4 อาคาร 1 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '6500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-4-อาคาร-1-ใกล้-bts-สะพานพระนั่งเกล้า--4---1277131',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--15---2218125',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle Rattanathibet ขนาดห้อง 31 ตรม.  ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ขนาดห้อง-31-ตรม---638781',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 5095 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-5095-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---2030362',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'CS 5163 คอนโดให้เช่า เซล รัตนาธิเบศร์ ราคาด่วน',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/cs-5163-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ราคาด่วน---2119430',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'CS 5000 คอนโดให้เช่า เซล รัตนาธิเบศร์ ราคาด่วน',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/cs-5000-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ราคาด่วน---1887928',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 5000 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/g-5000-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1887737',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'CS 5095 คอนโดให้เช่า เซล รัตนาธิเบศร์ ราคาด่วน',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/cs-5095-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ราคาด่วน---2030572',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet -1 ห้องนอน 31 ตรม ชั้น 8 ได้โปรด @ LINE : 0835029312',
    price: '8000',
    size: '8',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-1-ห้องนอน-31-ตรม-ชั้น-8-ได้โปรด-line-:-0835029312--4---1978471',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้ช่า คอนโด เซล รัตนาธิเบศร์ Zelle Rattanathibet ห้องสวย เฟอร์ครบ  ',
    price: '6500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้ช่า-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-ห้องสวย-เฟอร์ครบ---801179',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'CS 5002 คอนโดให้เช่า เซล รัตนาธิเบศร์ ราคาด่วน',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/cs-5002-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ราคาด่วน---1887936',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด Zelle รัตนาธิเบศร์ (Duplex Room ห้อง2ชั้น) วิวสระว่ายน้ำ ',
    price: '15000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-duplex-room-ห้อง2ชั้น-วิวสระว่ายน้ำ---1182452',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'CS 5001 คอนโดให้เช่า เซล รัตนาธิเบศร์ ราคาด่วน',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/cs-5001-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ราคาด่วน---1887933',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 5002 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-5002-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1887742',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'F11550 ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์)',
    price: '12000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/f11550-ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์---2188109',
    roomType: '2 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด Zelle รัตนาธิเบศร์ พร้อมอยู่ วิวสวน',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-พร้อมอยู่-วิวสวน---1587942',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'M4690 **ให้เช่ามืเครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด 31.49  ชั้น 5 เครื่องใช้ไฟฟ้าครบ ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/m4690-ให้เช่ามืเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด-31-49-ชั้น-5-เครื่องใช้ไฟฟ้าครบ---2049953',
    roomType: '1 ห้องนอน',
  },
  {
    title: '****ให้เช่าคอนโด  :  Zelle รัตนาธิเบศร์       ถูกสุดในเว็บ!!!!  ',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-:-zelle-รัตนาธิเบศร์-ถูกสุดในเว็บ---446678',
    roomType: '1 ห้องนอน',
  },
  {
    title: '****ให้เช่าคอนโด : Zelle รัตนาธิเบศร์ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-:-zelle-รัตนาธิเบศร์---569763',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด Zelle รัตนาธิเบศร์ พร้อมอยู่ ติดBTSพระนั่งเกล้า + เครื่องซักผ้า',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-พร้อมอยู่-ติดbtsพระนั่งเกล้า-เครื่องซักผ้า---1197153',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '***ให้เช่าคอนโด : Zelle รัตนาธิเบศร์ ขนาด 32 ตรม.   ราคา 8500 บาท  มีเครื่องซักผ้าครบ ',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-:-zelle-รัตนาธิเบศร์-ขนาด-32-ตรม-ราคา-8500-บาท-มีเครื่องซักผ้าครบ---772192',
    roomType: '1 ห้องนอน',
  },
  {
    title: '****ให้เช่าคอนโด : Zelle รัตนาธิเบศร์ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-:-zelle-รัตนาธิเบศร์--3---576452',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle Rattanathibet-เซล รัตนาธิเบศร์  1 ห้องนอน 34ตร.ม /8,000บาท',
    price: '8000',
    size: '34',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-เซล-รัตนาธิเบศร์-1-ห้องนอน-34ตร-ม-8-000บาท---1730799',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด Zelle รัตนาธิเบศร์ พร้อมอยู่ ไกล้ เดอะมอลล์งามวงศ์วาน',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-พร้อมอยู่-ไกล้-เดอะมอลล์งามวงศ์วาน---1641725',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--3---2042951',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า** คอนโดเซลรัตนาธิเบศร์ อาคาร 8 ชั้น 8 ขนาด 31ตรม. ระเบียงหันหน้าทางทิศเหนือเฟอร์นิเจอร์ครบ ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโดเซลรัตนาธิเบศร์-อาคาร-8-ชั้น-8-ขนาด-31ตรม-ระเบียงหันหน้าทางทิศเหนือเฟอร์นิเจอร์ครบ---1061793',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด  Zelle Condo รัตนาธิเบศร์  ชั้น3 ห้องกว้าง 38 ตรม.วิวธรรมชาติเฟอร์ครบเครื่องใช้ไฟฟ้าครบ ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-condo-รัตนาธิเบศร์-ชั้น3-ห้องกว้าง-38-ตรม-วิวธรรมชาติเฟอร์ครบเครื่องใช้ไฟฟ้าครบ---219956',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--5---2043247',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน  ชั้น 7 อาคาร 6 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-7-อาคาร-6-ใกล้-bts-สะพานพระนั่งเกล้า---1593250',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1 ห้องนอน ชั้น 2 อาคาร 3 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-2-อาคาร-3-ใกล้-bts-สะพานพระนั่งเกล้า---1198347',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 5 อาคาร 2 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-5-อาคาร-2-ใกล้-bts-สะพานพระนั่งเกล้า---1294325',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--4---2043220',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--11---2016136',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'M4947 **ให้เช่ามีเครื่องซักผ้า ** คอนโด  Zelle Rattanathibet ชั้น 6 เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/m4947-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ชั้น-6-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---2109252',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน  ชั้น 7 อาคาร 6 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-7-อาคาร-6-ใกล้-bts-สะพานพระนั่งเกล้า--5---1593657',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--9---2182739',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า** คอนโดเซลรัตนาธิเบศร์ อาคาร 8 ชั้น 8 ขนาด 31ตรม. เฟอร์นิเจอร์ครบ ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโดเซลรัตนาธิเบศร์-อาคาร-8-ชั้น-8-ขนาด-31ตรม-เฟอร์นิเจอร์ครบ---1055805',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'M1769 **ให้เช่า** คอนโด Zelle Rattanathibet ขนาด 31  ชั้น7 เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/m1769-ให้เช่า-คอนโด-zelle-rattanathibet-ขนาด-31-ชั้น7-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1639450',
    roomType: '1 ห้องนอน',
  },
  {
    title: '***ให้เช่าคอนโด : Zelle รัตนาธิเบศร์  ห้องใหญ่ +  เครื่องซักผ้า ',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-:-zelle-รัตนาธิเบศร์-ห้องใหญ่-เครื่องซักผ้า---772185',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโดเซล รัตนาธิเบศร์ 1นอน 1น้ำ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโดเซล-รัตนาธิเบศร์-1นอน-1น้ำ---1574681',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--2---1730513',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซลคอนโด รัตนาธิเบศร์',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซลคอนโด-รัตนาธิเบศร์---2100937',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า---2042883',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน  ชั้น 7 อาคาร 6 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-7-อาคาร-6-ใกล้-bts-สะพานพระนั่งเกล้า--3---1593439',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'CA858A ให้เช่า Zelle Rattanathibet ( ราคาพิเศษ ห้องแต่งสวย พร้อมเข้าอยู่ )',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ca858a-ให้เช่า-zelle-rattanathibet-ราคาพิเศษ-ห้องแต่งสวย-พร้อมเข้าอยู่---1605302',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--13---2016555',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 5 อาคาร 2 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-5-อาคาร-2-ใกล้-bts-สะพานพระนั่งเกล้า--2---1296628',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--2---2011646',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--17---2218203',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'KFR-0044 ให้เช่า ZELLE RATTANATHIBET ใกล้ BTS สะพานพระนั่งเกล้า',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/kfr-0044-ให้เช่า-zelle-rattanathibet-ใกล้-bts-สะพานพระนั่งเกล้า---2055781',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--4---1730988',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด Zelle รัตนาธิเบศร์ พร้อมอยู่ + เครื่องซักผ้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-พร้อมอยู่-เครื่องซักผ้า---1809816',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน  ชั้น 7 อาคาร 6 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-7-อาคาร-6-ใกล้-bts-สะพานพระนั่งเกล้า--4---1593517',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle Condo รัตนาธิเบศร์ เนื้อที่ 32 ตรม. 1ห้องนอน 1ห้องน้ำ เฟอร์ครบ พร้อมอยู่',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-รัตนาธิเบศร์-เนื้อที่-32-ตรม-1ห้องนอน-1ห้องน้ำ-เฟอร์ครบ-พร้อมอยู่---515755',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--14---2016961',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--8---2182659',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า---1728947',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--7---1779223',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1 ห้องนอน ชั้น 4 อาคาร 1 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '6500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-4-อาคาร-1-ใกล้-bts-สะพานพระนั่งเกล้า--3---1273896',
    roomType: '1 ห้องนอน',
  },
  {
    title: ' ปล่อยเช่าคอนโด เซล รัตนาธิเบศร์ ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ปล่อยเช่าคอนโด-เซล-รัตนาธิเบศร์---2071971',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ Zelle Rattanathibet                           ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-zelle-rattanathibet--6---1297259',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--12---2016352',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่--2---1124855',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ Zelle Rattanathibet          ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-zelle-rattanathibet--5---1204191',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--6---1731196',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '14000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่--5---1365203',
    roomType: '2 ห้องนอน',
  },
  {
    title:
      'เซล รัตนาธิเบศร์  1 ห้องนอน 1 ห้องน้ำ 32 ตร.ม.  ได้โปรด @ LINE : 0647379761',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-32-ตร-ม-ได้โปรด-line-:-0647379761---1434128',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--6---2045174',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ 7,500',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-7-500--2---966622',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ 8,000',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-8-000--2---1007077',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '9500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่--3---1124897',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R1327**ให้เช่า** คอนโด  Zelle Rattanathibet   ขนาด 31  ชั้น 4 อาคาร 2  เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/r1327-ให้เช่า-คอนโด-zelle-rattanathibet-ขนาด-31-ชั้น-4-อาคาร-2-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1470808',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R4492**ให้เช่ามีเครื่องซักผ้า ** คอนโด Zelle Rattanathibet ขนาด32 ชั้น7 เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/r4492-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด32-ชั้น7-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---2003292',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R3073**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด32  ชั้น3 เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/r3073-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด32-ชั้น3-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1900311',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R1673**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle condo รัตนาธิเบศร์ ขนาด31.49  ชั้น 7 เครื่องใช้ไฟฟ้าครบ ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/r1673-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-condo-รัตนาธิเบศร์-ขนาด31-49-ชั้น-7-เครื่องใช้ไฟฟ้าครบ---1536286',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R2860**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด 31.49  ชั้น 6 เครื่องใช้ไฟฟ้าครบ ',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/r2860-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด-31-49-ชั้น-6-เครื่องใช้ไฟฟ้าครบ---1872621',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R4690**ให้เช่ามืเครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด 31.49  ชั้น 5 เครื่องใช้ไฟฟ้าครบ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/r4690-ให้เช่ามืเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด-31-49-ชั้น-5-เครื่องใช้ไฟฟ้าครบ---2045962',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R4827**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด32  ชั้น7 เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/r4827-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด32-ชั้น7-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---2079898',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R2335**ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet 2 ขนาด 32  ชั้น 3 เครื่องใช้ไฟฟ้าครบ ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/r2335-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-2-ขนาด-32-ชั้น-3-เครื่องใช้ไฟฟ้าครบ---1804903',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'R2336**ให้เช่ามี เครื่องซักผ้า** คอนโด Zelle Rattanathibet ขนาด 31.49  ชั้น 6 เครื่องใช้ไฟฟ้าครบ ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/r2336-ให้เช่ามี-เครื่องซักผ้า-คอนโด-zelle-rattanathibet-ขนาด-31-49-ชั้น-6-เครื่องใช้ไฟฟ้าครบ---1804914',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle Rattanathibet ตึก 4 ชั้น 8 ขนาด 31 ตรม. ใกล้รถไฟฟ้าสายสีม่วง',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ตึก-4-ชั้น-8-ขนาด-31-ตรม-ใกล้รถไฟฟ้าสายสีม่วง--3---581364',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle Rattanathibet ตึก 5 ชั้น 8 ขนาด 31 ตรม.',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ตึก-5-ชั้น-8-ขนาด-31-ตรม--3---581360',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '4944 ให้เช่าคอนโด เซล รัตนาธิเบศร์ 31.49 ตร.ม. ชั้น 6 เฟอร์นิเจอร์ ครบครัน 8,000 บาท/เดือน',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/4944-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-31-49-ตร-ม-ชั้น-6-เฟอร์นิเจอร์-ครบครัน-8-000-บาท-เดือน---2090946',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ด่วน! เซล รัตนาธิเบศร์ 1นอน 1น้ำ 31ตรม. ชั้น 7 ได้โปรด@Line:0838707087',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ด่วน-เซล-รัตนาธิเบศร์-1นอน-1น้ำ-31ตรม-ชั้น-7-ได้โปรด-line:0838707087---1646881',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in ',
    price: '9500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in--5---1124118',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in',
    price: '7600',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in---567362',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in--4---1124000',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซลคอนโด รัตนาธิเบศร์ มีเฟอร์+เครื่องใช้ไฟฟ้าครบ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซลคอนโด-รัตนาธิเบศร์-มีเฟอร์-เครื่องใช้ไฟฟ้าครบ---1982006',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--16---2218146',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--18---2218207',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle Rattanathibet ตกแต่งพร้อมเข้าอยู่ ! 🎉🎉',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-rattanathibet-ตกแต่งพร้อมเข้าอยู่-🎉🎉---2043731',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--14---2218115',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in--3---1031104',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in--6---1136299',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle Rattanathibet ตกแต่งพร้อมเข้าอยู่ !',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-rattanathibet-ตกแต่งพร้อมเข้าอยู่---1588807',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle รัตนาธิเบศร์ ',
    price: '15000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-รัตนาธิเบศร์--2---1189722',
    roomType: 'Duplex',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ชั้น 6 ขนาด 31.49 ตร.ม. เฟอร์และเครื่องใช้ไฟฟ้าครบ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ชั้น-6-ขนาด-31-49-ตร-ม-เฟอร์และเครื่องใช้ไฟฟ้าครบ---1765859',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '8,000- ให้เช่า!! คอนโด เซล รัตนาธิเบศร์ ติดMTR สะพานพระนั่งเกล้า เฟอร์ครบ ห้องบิ้วอินสวย',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/8-000-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-ติดmtr-สะพานพระนั่งเกล้า-เฟอร์ครบ-ห้องบิ้วอินสวย--9---1647717',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--12---2182781',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '8,000- ให้เช่า!! คอนโด เซล รัตนาธิเบศร์ ติดMTR สะพานพระนั่งเกล้า เฟอร์ครบ ห้องบิ้วอินสวย',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/8-000-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-ติดmtr-สะพานพระนั่งเกล้า-เฟอร์ครบ-ห้องบิ้วอินสวย---1647715',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 Zelle Rattanathibet 2 ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2--10---2015958',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--16---2182953',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Ready to move in',
    price: '14000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-ready-to-move-in--7---1362836',
    roomType: '2 ห้องนอน',
  },
  {
    title: '公寓出租 Zelle Rattanathibet (SA 3520) ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/公寓出租-zelle-rattanathibet-sa-3520---1124226',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--11---2110031',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租 Zelle Rattanathibet (SA 3536) ',
    price: '9500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/公寓出租-zelle-rattanathibet-sa-3536---1124275',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租 Zelle Rattanathibet (SA 3266) ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/公寓出租-zelle-rattanathibet-sa-3266---1031130',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--18---2183111',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租Zelle Rattanathibet  (SA 1330)',
    price: '7600',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/公寓出租zelle-rattanathibet-sa-1330---578002',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--13---2182858',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'CBK1920 ให้เช่า Zelle Rattanathibet เซล รัตนาธิเบศร์',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/cbk1920-ให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์---2131950',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า**  คอนโด Zelle รัตนาธิเบศร์ 9,000 บาท ตึก1 ชั้น 2 ขนาด 31.49 ตรม ย้ายกระเป๋าพร้อมเข้าอยู่',
    price: '9000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-9-000-บาท-ตึก1-ชั้น-2-ขนาด-31-49-ตรม-ย้ายกระเป๋าพร้อมเข้าอยู่---1048356',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 3520 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/g-3520-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1123794',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--14---2182877',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 3266 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-3266-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1031076',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--8---2110001',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--9---2110007',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租Zelle Rattanathibet (SA 1427)',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/公寓出租zelle-rattanathibet-sa-1427---591250',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--10---2182759',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--13---2110114',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--17---2182975',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 5001 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-5001-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1887740',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--12---2110032',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租 Zelle Rattanathibet (SA 3563) ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/公寓出租-zelle-rattanathibet-sa-3563---1137604',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--10---2110010',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--15---2182916',
    roomType: '1 ห้องนอน',
  },
  {
    title: '公寓出租 Zelle Rattanathibet (SA 4070)',
    price: '14000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/公寓出租-zelle-rattanathibet-sa-4070---1363174',
    roomType: '2 ห้องนอน',
  },
  {
    title: 'ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์), ห้องสวยมากกกก',
    price: '12000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ห้องสวยมากกกก---2162263',
    roomType: '2 ห้องนอน',
  },
  {
    title:
      'ขาย-เช่า: Zelle Rattanathibet (เซล รัตนาธิเบศร์ ) ตึก 1 ชั้น 5 "ห้องมุม"',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ขาย-เช่า:-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ตึก-1-ชั้น-5-ห้องมุม---1414385',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์ )',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์---1732519',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ขาย-เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์ ) ตึก 6 ชั้น 6 เงียบสงบมาก',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ขาย-เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ตึก-6-ชั้น-6-เงียบสงบมาก---1414393',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์ ), ตึก 3 ชั้น 7',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ตึก-3-ชั้น-7--2---1414389',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า/ขาย คอนโด Zelle Ratanathibet ใกล้รถไฟฟ้า BTS สถานีพระนั่งเกล้า',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-ขาย-คอนโด-zelle-ratanathibet-ใกล้รถไฟฟ้า-bts-สถานีพระนั่งเกล้า---1287519',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 5163 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-5163-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---2118039',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 3536 คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '9500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-3536-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1123854',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด Zelle รัตนาธิเบศร์ พร้อมอยู่ + เครื่องซักผ้า ',
    price: '7500',
    size: '26',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-พร้อมอยู่-เครื่องซักผ้า--2---1854297',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 1330 คอนโดให้เช่า เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่',
    price: '7600',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/g-1330-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่---566208',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'รหัสทรัพย์  8391 เซล รัตนาธิเบศร์ 2 - Zelle Rattanathibet 2  ใกล้ สถานีรถไฟฟ้าสายสีม่วง',
    price: '5000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/รหัสทรัพย์-8391-เซล-รัตนาธิเบศร์-2-zelle-rattanathibet-2-ใกล้-สถานีรถไฟฟ้าสายสีม่วง---2209973',
    roomType: '1 ห้องนอน',
  },
  {
    title: '5209ด่วนให้เช่าคอนโด  เซล รัตนาธิเบศร์',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/5209ด่วนให้เช่าคอนโด-เซล-รัตนาธิเบศร์---2043173',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า** คอนโดเซลรัตนาธิเบศร์ อาคาร 6 ชั้น 6 ขนาด 31ตรม.  เฟอร์นิเจอร์ครบ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโดเซลรัตนาธิเบศร์-อาคาร-6-ชั้น-6-ขนาด-31ตรม-เฟอร์นิเจอร์ครบ--2---1078041',
    roomType: '1 ห้องนอน',
  },
  {
    title: '  ให้เช่าคอนโด Zelle Rattanathibet-Ree0962',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ree0962---1311015',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า** คอนโดเซลรัตนาธิเบศร์ อาคาร 2 ชั้น 3  ระเบียงหันหน้าทางทิศเหนือ เฟอร์นิเจอร์ครบ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโดเซลรัตนาธิเบศร์-อาคาร-2-ชั้น-3-ระเบียงหันหน้าทางทิศเหนือ-เฟอร์นิเจอร์ครบ---1169480',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโดเซลรัตนาธิเบศร์ ตีก 3 ชั้น 4 ขนาด 32 ตรม.เฟอร์นิเจอร์ครบ ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโดเซลรัตนาธิเบศร์-ตีก-3-ชั้น-4-ขนาด-32-ตรม-เฟอร์นิเจอร์ครบ---1046158',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle Rattanathibet ตึก 5 ชั้น 8 ขนาด 31 ตรม.',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ตึก-5-ชั้น-8-ขนาด-31-ตรม---580610',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ตีก 5 ชั้น 3 ขนาด 32 ตรม.เฟอร์นิเจอร์ครบ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ตีก-5-ชั้น-3-ขนาด-32-ตรม-เฟอร์นิเจอร์ครบ---594051',
    roomType: '1 ห้องนอน',
  },
  {
    title: '3525ด่วนให้เช่าคอนโด เซล รัตนาธิเบศร์ ราคาพิเศษสุดๆๆๆๆๆๆๆๆๆ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/3525ด่วนให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ราคาพิเศษสุดๆๆๆๆๆๆๆๆๆ--3526---1204981',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'M2860 **ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle Rattanathibet เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/m2860-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-rattanathibet-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1903888',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'RVK167   for Rent 8,500 Condo Zelle Rattanathibet 2 062-423-5194 ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/rvk167-for-rent-8-500-condo-zelle-rattanathibet-2-062-423-5194---1874094',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า** คอนโด Zell รัตนาธิเบศร์  เฟอร์และเครื่องใช้ไฟฟ้าครบพร้อมอยู่ ',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zell-รัตนาธิเบศร์-เฟอร์และเครื่องใช้ไฟฟ้าครบพร้อมอยู่---848503',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'G 1427 คอนโดให้เช่า เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/g-1427-คอนโดให้เช่า-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่---591651',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'M1673 **ให้เช่ามีเครื่องซักผ้า** คอนโด Zelle condo รัตนาธิเบศร์  เครื่องใช้ไฟฟ้าครบ พร้อมอยู่',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/m1673-ให้เช่ามีเครื่องซักผ้า-คอนโด-zelle-condo-รัตนาธิเบศร์-เครื่องใช้ไฟฟ้าครบ-พร้อมอยู่---1541940',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle condo รัตนาธิเบศร์ เฟอร์นิเจอร์และเครื่องใช้ไฟฟ้าครบ ห้องพร้อมเข้าอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-รัตนาธิเบศร์-เฟอร์นิเจอร์และเครื่องใช้ไฟฟ้าครบ-ห้องพร้อมเข้าอยู่---1203504',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า The Zelle รัตนาธิเบศร์ ห้องหรู น่าอยู่ เฟอร์และเครื่องใช้ไฟฟ้าครบ ให้เช่าถูกมาก',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-the-zelle-รัตนาธิเบศร์-ห้องหรู-น่าอยู่-เฟอร์และเครื่องใช้ไฟฟ้าครบ-ให้เช่าถูกมาก---1009532',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด เซล รัตนาธิเบศร์ ห้องมุม ห้องสวย เฟอร์นิเจอร์ครบ แอร์ 2 เครื่อง ห้องพร้อมเข้าอยู่',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-ห้องมุม-ห้องสวย-เฟอร์นิเจอร์ครบ-แอร์-2-เครื่อง-ห้องพร้อมเข้าอยู่---630634',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'We742 ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ เข้าอยู่ได้เลย',
    price: '7000',
    size: '31.5',
    link:
      'https://renthub.in.th/condo-listings/we742-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-เข้าอยู่ได้เลย---936391',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า โครงการ zell condo รัตนาธิเบศร์.  ตึก 4 มีเครื่องซักผ้า',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-โครงการ-zell-condo-รัตนาธิเบศร์-ตึก-4-มีเครื่องซักผ้า---1189903',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ ตึก 7 ชั้น 4 ใกล้รถไฟฟ้า',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-ตึก-7-ชั้น-4-ใกล้รถไฟฟ้า---925795',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ แต่งครบพร้อมอยู่ มีเครื่องซักผ้า และ wifi ให้ด้วยนะ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-แต่งครบพร้อมอยู่-มีเครื่องซักผ้า-และ-wifi-ให้ด้วยนะ---1985863',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด BTS สะพานพระนั่งเกล้า เซลล์ รัตนาธิเบศร์ มีเครื่องซักผ้า แอร์ 2 เครื่อง',
    price: '7000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-bts-สะพานพระนั่งเกล้า-เซลล์-รัตนาธิเบศร์-มีเครื่องซักผ้า-แอร์-2-เครื่อง--2---1873029',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด BTS สะพานพระนั่งเกล้า เซลล์ รัตนาธิเบศร์ มีเครื่องซักผ้า แอร์ 2 เครื่อง',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-bts-สะพานพระนั่งเกล้า-เซลล์-รัตนาธิเบศร์-มีเครื่องซักผ้า-แอร์-2-เครื่อง---1872998',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เจ้าของให้เช่าเอง เนื่องจากมีลูกน้อยเลยไปอยู่บ้านค่ะ ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เจ้าของให้เช่าเอง-เนื่องจากมีลูกน้อยเลยไปอยู่บ้านค่ะ---1700660',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าเซล รัตนาธิเบศร์ ตึก6 ชั้น 7 เครื่องใช้ไฟฟ้า-เฟอร์ครบ  โทรหรือแอดไลน์.099-2374024',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าเซล-รัตนาธิเบศร์-ตึก6-ชั้น-7-เครื่องใช้ไฟฟ้า-เฟอร์ครบ-โทรหรือแอดไลน์-099-2374024---1538294',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าเซล รัตนาธิเบศร์  ตึก3ชั้น6 เครื่องใช้ไฟฟ้า-เฟอร์ครบ โทรหรือแอดไลน์.099-2374024',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าเซล-รัตนาธิเบศร์-ตึก3ชั้น6-เครื่องใช้ไฟฟ้า-เฟอร์ครบ-โทรหรือแอดไลน์-099-2374024---1785829',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle condo รัตนาธิเบศร์ ติดรถไฟฟ้า BTS สายสีม่วง ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-รัตนาธิเบศร์-ติดรถไฟฟ้า-bts-สายสีม่วง---1203160',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Zelle Rattanathibet  ชั้น3 เฟอร์ครบ  แอดไลน์@akcondo(ใส่@ด้วย)',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-ชั้น3-เฟอร์ครบ-แอดไลน์-akcondo-ใส่-ด้วย---1172459',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet ตึก 6 ชั้น 7 เครื่องใช้ไฟฟ้า-เฟอร์ครบ  แอดไลน์@akcondo(ใส่@ด้วย)',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-ตึก-6-ชั้น-7-เครื่องใช้ไฟฟ้า-เฟอร์ครบ-แอดไลน์-akcondo-ใส่-ด้วย---1537990',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ตึก3 ชั้น3 ใกล้รถไฟฟ้าสายสีม่วง เฟอร์ฯครบพร้อมอยู่ *แอร์2ตัว',
    price: '9500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ตึก3-ชั้น3-ใกล้รถไฟฟ้าสายสีม่วง-เฟอร์ฯครบพร้อมอยู่-แอร์2ตัว---455557',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าด่วน!! คอนโด The Zelle รัตนาธิเบศร์ เฟอร์ครบ พร้อมเข้าอยู่ ปล่อยเช่าถูกมาก  *แอร์ 2 เครื่อง*',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าด่วน-คอนโด-the-zelle-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมเข้าอยู่-ปล่อยเช่าถูกมาก-แอร์-2-เครื่อง--2---1612194',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ตึก 2 ชั้น 4 ใกล้รถไฟฟ้าสายสีม่วง เฟอร์ครบพร้อมอยู่ *แอร์2ตัว',
    price: '8500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ตึก-2-ชั้น-4-ใกล้รถไฟฟ้าสายสีม่วง-เฟอร์ครบพร้อมอยู่-แอร์2ตัว---414165',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet ตึก 2 ชั้น 5 เฟอร์ครบ แอดไลน์@akcondo(ใส่@ด้วย)',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-ตึก-2-ชั้น-5-เฟอร์ครบ-แอดไลน์-akcondo-ใส่-ด้วย---2052999',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ ชั้น3 เฟอร์ครบ  โทร.099-2374024',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-ชั้น3-เฟอร์ครบ-โทร-099-2374024---1173365',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ใช้เช่า คอนโด Zelle Rattanathibet ติดถนนรัตนาธิเบศร์',
    price: '6500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ใช้เช่า-คอนโด-zelle-rattanathibet-ติดถนนรัตนาธิเบศร์--2---2074959',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Zelle Rattanathibet ตึก3 ชั้น6 เฟอร์ครบ แอดไลน์@akcondo(ใส่@ด้วย)',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-ตึก3-ชั้น6-เฟอร์ครบ-แอดไลน์-akcondo-ใส่-ด้วย---1776320',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'M309เช่า Zelle Rattanathibet เฟอร์นิเจอร์พร้อม มีเครื่องซักผ้าด้วยจ้า ราคา 8000 บาท',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/m309เช่า-zelle-rattanathibet-เฟอร์นิเจอร์พร้อม-มีเครื่องซักผ้าด้วยจ้า-ราคา-8000-บาท---1897266',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet ชั้น3 เครื่องใช้ไฟฟ้า-เฟอร์ครบ โทร หรือ แอดไลน์ 095-5369467',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-ชั้น3-เครื่องใช้ไฟฟ้า-เฟอร์ครบ-โทร-หรือ-แอดไลน์-095-5369467---1181138',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'เซล รัตนาธิเบศร์ ตึก3 ชั้น6 เครื่องใช้ไฟฟ้า-เฟอร์ครบตามรูป โทร/ไลน์ 095-5369467',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-ตึก3-ชั้น6-เครื่องใช้ไฟฟ้า-เฟอร์ครบตามรูป-โทร-ไลน์-095-5369467---1786365',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'เซล รัตนาธิเบศร์ ตึก 2 ชั้น 5 เครื่องใช้ไฟฟ้า-เฟอร์นิเจอร์ครบตามรูป โทร/ไลน์095-5369467',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-ตึก-2-ชั้น-5-เครื่องใช้ไฟฟ้า-เฟอร์นิเจอร์ครบตามรูป-โทร-ไลน์095-5369467---2052388',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'เซล รัตนาธิเบศร์ ตึก6 ชั้น7 เครื่องใช้ไฟฟ้าครบ-เฟอร์ครบ ติดต่อโทร/ไลน์ 095-5369467',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-ตึก6-ชั้น7-เครื่องใช้ไฟฟ้าครบ-เฟอร์ครบ-ติดต่อโทร-ไลน์-095-5369467---1540350',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ด่วนห้องว่าง @line 0842205269(ติดต่อ24ชั่วโมง) ❗️❗️Zelle Rattanathibet ชั้น8 เฟอร์ครบ',
    price: '6500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ด่วนห้องว่าง-line-0842205269-ติดต่อ24ชั่วโมง-❗️❗️zelle-rattanathibet-ชั้น8-เฟอร์ครบ---2005102',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า โครงการ zell condo รัตนาธิเบศร์. ชั้น 4 เดินทางสะดวกใกล้รถไฟฟ้าสายสีม่วง สถานีพระนั่งเกล้า',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-โครงการ-zell-condo-รัตนาธิเบศร์-ชั้น-4-เดินทางสะดวกใกล้รถไฟฟ้าสายสีม่วง-สถานีพระนั่งเกล้า---1187046',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด เซล รัตนาธิเบศร์ ตึก 7 ชั้น 4 ใกล้รถไฟฟ้า สะพานพระนั่งเกล้า',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-ตึก-7-ชั้น-4-ใกล้รถไฟฟ้า-สะพานพระนั่งเกล้า---925797',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด The Zelle รัตนาธิเบศร์ วิวรถไฟฟ้า และสวน',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-the-zelle-รัตนาธิเบศร์-วิวรถไฟฟ้า-และสวน---820588',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle condo รัตนาธิเบศร์ ตึก6 ห้องสวยเจ้าของอยู่เอง',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-รัตนาธิเบศร์-ตึก6-ห้องสวยเจ้าของอยู่เอง---1550990',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Zelle Rattanathibet วิวสระน้ำ ขนาด 32 ตร.ม. อาคาร 8 ชั้น 2 ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-วิวสระน้ำ-ขนาด-32-ตร-ม-อาคาร-8-ชั้น-2---1459581',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      ' ขาย / ให้เช่า คอนโด เซล รัตนาธิเบศร์ 1 ห้องนอน 1 ห้องน้ำ  ขนาด  31 ตรม ชั้น 3  อาคาร 8   ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ขาย-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ขนาด-31-ตรม-ชั้น-3-อาคาร-8---1278386',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '💥ให้เช่าคอนโด Zelle Condo รัตนาธิเบศร์ ติด BTS พระนั่งเกล้า 7,500 มีเครื่องซักผ้า!!',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/💥ให้เช่าคอนโด-zelle-condo-รัตนาธิเบศร์-ติด-bts-พระนั่งเกล้า-7-500-มีเครื่องซักผ้า---1202650',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle condo รัตนาธิเบศร์ ( Code: N-ZEL 1 )',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-รัตนาธิเบศร์-code:-n-zel-1--2---1220970',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle condo รัตนาธิเบศร์ ( Code: N-ZEL 1 )',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-รัตนาธิเบศร์-code:-n-zel-1---1220911',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด Zelle รัตนาธิเบศร์ 1น 32.5ตรม แค่7500 ใหม่ สวย แต่งครบพร้อมอยู่ ใกล้เซ็นทรัล',
    price: '7500',
    size: '32.5',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-1น-32-5ตรม-แค่7500-ใหม่-สวย-แต่งครบพร้อมอยู่-ใกล้เซ็นทรัล---575061',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ปล่อยเช่าคอนโด Zelle Rattanathibet (เซล รัตนาธิเบศร์)',
    price: '13000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ปล่อยเช่าคอนโด-zelle-rattanathibet-เซล-รัตนาธิเบศร์---2197024',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ ใกล้ MRT สะพานพระนั่งเกล้า (362-ZEL201)',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-ใกล้-mrt-สะพานพระนั่งเกล้า-362-zel201---776646',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'F9050163 ให้เช่า Zelle Condo รัตนาธิเบศร์ ขนาด 32 ตร. ม ชั้น 3',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/f9050163-ให้เช่า-zelle-condo-รัตนาธิเบศร์-ขนาด-32-ตร-ม-ชั้น-3---1577998',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle รัตนาธิเบศร์ห้องใหญ่ เฟอร์ฯครบ มีเครื่องซักผ้า พร้อมเข้าอยู่ ใกล้ MRT พระนั่งเกล้า',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-รัตนาธิเบศร์ห้องใหญ่-เฟอร์ฯครบ-มีเครื่องซักผ้า-พร้อมเข้าอยู่-ใกล้-mrt-พระนั่งเกล้า---1285562',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซลรัตนาธิเบศร์ แถวพระนั่งเกล้า',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซลรัตนาธิเบศร์-แถวพระนั่งเกล้า---1025106',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle รัตนาธิเบศร์ ใกล้ MRT พระนั่งเกล้า 1 นอน พร้อมเฟอร์ มีเครื่องซักผ้า 8,500 บาท/เดือน',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-รัตนาธิเบศร์-ใกล้-mrt-พระนั่งเกล้า-1-นอน-พร้อมเฟอร์-มีเครื่องซักผ้า-8-500-บาท-เดือน---1274550',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ Zelle Rattanathibet  ด่วน',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-zelle-rattanathibet-ด่วน---1151374',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให่เช่า Zelle condo Rattanathibet ห้องใหม่ ห้องมุม ติดบันไดหนีไฟ พร้อมเข้าอยู่',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให่เช่า-zelle-condo-rattanathibet-ห้องใหม่-ห้องมุม-ติดบันไดหนีไฟ-พร้อมเข้าอยู่---1565394',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล  ( Zelle ) รัตนาธิเบศร์ มีเครื่องซักผ้าให้ A Property',
    price: '6500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-zelle-รัตนาธิเบศร์-มีเครื่องซักผ้าให้-a-property---804109',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'L065209 ด่วนให้เช่าคอนโด  เซล รัตนาธิเบศร์',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/l065209-ด่วนให้เช่าคอนโด-เซล-รัตนาธิเบศร์--2---2049054',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ Zelle Rattanathibet',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-zelle-rattanathibet--5---1940295',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ปล่อยเช่า คอนโด Zelle รัตนาธิเบศร์ ราคาสบายๆ เงียบสงบ น่าอยู่อาศัย (CP032)',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ปล่อยเช่า-คอนโด-zelle-รัตนาธิเบศร์-ราคาสบายๆ-เงียบสงบ-น่าอยู่อาศัย-cp032---1852712',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle  รัตนาธิเบศน์ เครื่องใช้ไฟฟ้าครบ 31ตรม.',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-รัตนาธิเบศน์-เครื่องใช้ไฟฟ้าครบ-31ตรม---1055697',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet  1 ห้องนอน วิวสระว่ายน้ำ ขนาด 31.41 ตร.ม. อาคาร 8 ชั้น 2 ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-1-ห้องนอน-วิวสระว่ายน้ำ-ขนาด-31-41-ตร-ม-อาคาร-8-ชั้น-2---1150202',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'zelle condo อาคาร 7 ติดส่วนกลาง ห้องมุมติดบันไดหนีไฟ ขนาด 32 ตรม.',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-condo-อาคาร-7-ติดส่วนกลาง-ห้องมุมติดบันไดหนีไฟ-ขนาด-32-ตรม---1128100',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet ให้เช่า 450 ม. MRT พระนั่งเกล้า  ตึก 7 ชั้น 3 วิวรถไฟฟ้าและสวน ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-ให้เช่า-450-ม-mrt-พระนั่งเกล้า-ตึก-7-ชั้น-3-วิวรถไฟฟ้าและสวน---1740053',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle condo รัตนาธิเบศร์ครับ   1 bed 31 ตารางเมตร  อาคาร 3 ชั้น 2',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-รัตนาธิเบศร์ครับ-1-bed-31-ตารางเมตร-อาคาร-3-ชั้น-2---1221777',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ปล่อยเช่า ด่วน !! คอนโด Zelle รัตนาธิเบศร์',
    price: '8500',
    size: '32.5',
    link:
      'https://renthub.in.th/condo-listings/ปล่อยเช่า-ด่วน-คอนโด-zelle-รัตนาธิเบศร์---2043667',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ขออนุญาติประกาศให้เช่า Zelle condo รัตนาธิเบศร์[Code : JS AUG137]',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ขออนุญาติประกาศให้เช่า-zelle-condo-รัตนาธิเบศร์-code-:-js-aug137--2---1212337',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle condo รัตนาธิเบศร์ ตึก6 ห้องสวยเจ้าของอยู่เอง ใกล้รถไฟฟ้าสายสีม่วง',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-รัตนาธิเบศร์-ตึก6-ห้องสวยเจ้าของอยู่เอง-ใกล้รถไฟฟ้าสายสีม่วง---1557747',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'F4161262 ให้เช่า คอนโด เซล รัตนาธิเบศร์ (Zelle Rattanathibet) ขนาด 31 ตร.ม. ชั้น 7',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/f4161262-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-ขนาด-31-ตร-ม-ชั้น-7---1538429',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'D7010562 ให้เช่า คอนโด เซล รัตนาธิเบศร์ (Zelle Rattanathibet) ขนาด 31 ตร.ม. ชั้น 7',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/d7010562-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-ขนาด-31-ตร-ม-ชั้น-7---917501',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'F9230962 ให้เช่า คอนโด Zelle Rattanathibet ขนาด 32 ตร.ม ชั้น 4 ทิศตะวันออก',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/f9230962-ให้เช่า-คอนโด-zelle-rattanathibet-ขนาด-32-ตร-ม-ชั้น-4-ทิศตะวันออก---1289580',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ (8,000บ/เดือน)',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-8-000บ-เดือน---2043189',
    roomType: 'สตูดิโอ',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle รัตนาธิเบศร์ 32 ตรม. (7500บาทต่อเดือน สอบถาม คุณตั๊ก 0614361590)',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-รัตนาธิเบศร์-32-ตรม-7500บาทต่อเดือน-สอบถาม-คุณตั๊ก-0614361590---894523',
    roomType: '1 ห้องนอน',
  },
  {
    title: '4944 ด่วนให้เช่าคอนโด เซล รัตนาธิเบศร์ ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/4944-ด่วนให้เช่าคอนโด-เซล-รัตนาธิเบศร์---1872311',
    roomType: '1 ห้องนอน',
  },
  {
    title: '5209  ด่วนให้เช่าคอนโด  เซล รัตนาธิเบศร์',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/5209-ด่วนให้เช่าคอนโด-เซล-รัตนาธิเบศร์---2043694',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ 31 ตร.ม. ราคาพิเศษ',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-31-ตร-ม-ราคาพิเศษ---992814',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'N00180 ให้เช่า คอนโด เซล รัตนาธิเบศร์ ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/n00180-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-ใกล้-mrt-สะพานพระนั่งเกล้า---1271912',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'A2120662 ให้เช่า คอนโด เซล รัตนาธิเบศร์ (Zelle Rattanathibet) ขนาด 33 ตร.ม. ชั้น 2',
    price: '6500',
    size: '33',
    link:
      'https://renthub.in.th/condo-listings/a2120662-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-ขนาด-33-ตร-ม-ชั้น-2---1004394',
    roomType: '1 ห้องนอน',
  },
  {
    title: ' Zelle Rattanathibet (เซล รัตนาธิเบศร์',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-เซล-รัตนาธิเบศร์--2---1205412',
    roomType: 'สตูดิโอ',
  },
  {
    title: 'Zelle Rattanathibet 2 : เซล รัตนาธิเบศร์ 2',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-2-:-เซล-รัตนาธิเบศร์-2--2---2031425',
    roomType: '2 ห้องนอน',
  },
  {
    title: 'A305 (Agent) ให้เช่าคอนโด Zelle Rattanathibet-เซล รัตนาธิเบศร์',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/a305-agent-ให้เช่าคอนโด-zelle-rattanathibet-เซล-รัตนาธิเบศร์---2049415',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า 8000 คอนโด เซล รัตนาธิเบศร์',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-8000-คอนโด-เซล-รัตนาธิเบศร์---1312301',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'F14290163 ให้เช่า Zelle Condo รัตนาธิเบศร์ ขนาด 31. 49 ตร. ม ชั้น 2 ตึก 1',
    price: '7000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/f14290163-ให้เช่า-zelle-condo-รัตนาธิเบศร์-ขนาด-31-49-ตร-ม-ชั้น-2-ตึก-1---1637730',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'D9190962 ให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์) ขนาด 32 ตร.ม ชั้น 3 ตึก 2',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/d9190962-ให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ขนาด-32-ตร-ม-ชั้น-3-ตึก-2---1183271',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'L065209 ด่วนให้เช่าคอนโด  เซล รัตนาธิเบศร์',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/l065209-ด่วนให้เช่าคอนโด-เซล-รัตนาธิเบศร์---2047598',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'F16250862 ให้เช่า Zelle Condo รัตนาธิเบศร์ ขนาด 31 ตร. ม ตึก3 ชั้น 2',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/f16250862-ให้เช่า-zelle-condo-รัตนาธิเบศร์-ขนาด-31-ตร-ม-ตึก3-ชั้น-2---1200492',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'F18230862 ให้เช่า zelle condo รัตนาธิเบศร์ ขนาด 52 ตร.ม ชั้น 7-8',
    price: '15000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/f18230862-ให้เช่า-zelle-condo-รัตนาธิเบศร์-ขนาด-52-ตร-ม-ชั้น-7-8---1195188',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ - Zelle Rattanathibet 32 ตร.ม.',
    price: '9500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-32-ตร-ม---450184',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle รัตนาธิเบศร์ มีเครื่องซักผ้าด้วย จร้า',
    price: '8000',
    size: '30',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-รัตนาธิเบศร์-มีเครื่องซักผ้าด้วย-จร้า---1127956',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ Zelle Rattanathibet',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-zelle-rattanathibet--7---2098238',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ 7,500',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-7-500---966627',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'เช่าคอนโด เซล รัตนาธิเบศร์ 1 ห้องนอน 1 ห้องน้ำ ชั้น 8 ขนาด 31 ตร.ม. ราคา 6,500 บาท',
    price: '6500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ชั้น-8-ขนาด-31-ตร-ม-ราคา-6-500-บาท---865372',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'FF2290 เช่าคอนโด เซล รัตนาธิเบศร์ 1 ห้องนอน 1 ห้องน้ำ ชั้น 6 ขนาด 31 ตร.ม.',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ff2290-เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ชั้น-6-ขนาด-31-ตร-ม---1073618',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าZelle Rattanathibet//1นอน1น้ำ  31ตรม ชั้น4 ตึก2//สภาพใหม่ตามรูป',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าzelle-rattanathibet-1นอน1น้ำ-31ตรม-ชั้น4-ตึก2-สภาพใหม่ตามรูป---1466171',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่--4---1139165',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ 9,500',
    price: '9500',
    size: '35',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-9-500---1135504',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ วิวสระว่ายน้ำ 8,000',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-วิวสระว่ายน้ำ-8-000---1200707',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1033987',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ 13,000',
    price: '13000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-13-000---1183829',
    roomType: '2 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ 8,500',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-8-500---966619',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ Zelle Rattanathibet                     ',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-zelle-rattanathibet---1053470',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'เช่าคอนโด เซล รัตนาธิเบศร์ 1 ห้องนอน 1 ห้องน้ำ ชั้น 7 ขนาด 30 ตร.ม. ราคา 7,000 บาท',
    price: '7000',
    size: '30',
    link:
      'https://renthub.in.th/condo-listings/เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ชั้น-7-ขนาด-30-ตร-ม-ราคา-7-000-บาท---865380',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ 8,000',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-8-000--3---1641460',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ ห้องมม 7,500',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-ห้องมม-7-500---1147387',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่--3---1887924',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ 7,000',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-7-000---936269',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ด่วน! เซล รัตนาธิเบศร์   1 นอน 31.49ตร.ม ชั้น6  @LINE:0807811871 คุณ ออน ',
    price: '',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ด่วน-เซล-รัตนาธิเบศร์-1-นอน-31-49ตร-ม-ชั้น6-line:0807811871-คุณ-ออน---1872419',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่--5---2119286',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด The zelle รัตนาธิเบศร์  เฟอร์และเครื่องใช้ไฟฟ้าครบ ห้องใหม่พร้อมอยู่',
    price: '9500',
    size: '35',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-the-zelle-รัตนาธิเบศร์-เฟอร์และเครื่องใช้ไฟฟ้าครบ-ห้องใหม่พร้อมอยู่---810351',
    roomType: '1 ห้องนอน',
  },
  {
    title: ' ให้เช่าคอนโด Zelle Rattanathibet ชั้น 8 อาคาร 2 ครบ พร้อมเข้าอยู่',
    price: '12000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-ชั้น-8-อาคาร-2-ครบ-พร้อมเข้าอยู่---646082',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่--4---2030471',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ 6,000',
    price: '6000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-6-000---977561',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle รัตนาธิเบศร์ เฟอร์นิเจอร์ครบพร้อมอยู่ 14000/เดือน',
    price: '14000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-รัตนาธิเบศร์-เฟอร์นิเจอร์ครบพร้อมอยู่-14000-เดือน---1369706',
    roomType: '2 ห้องนอน',
  },
  {
    title: 'คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่---1887920',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า The Zelle รัตนาธิเบศร์ เฟอร์นิเจอร์ครบ ไม่มีเครื่องใช้ไฟฟ้า ห้องพร้อมเข้าอยู่',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-the-zelle-รัตนาธิเบศร์-เฟอร์นิเจอร์ครบ-ไม่มีเครื่องใช้ไฟฟ้า-ห้องพร้อมเข้าอยู่---1114829',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'คอนโดให้เช่า เซล รัตนาธิเบศร์ ห้องสวย พร้อมเข้าอยู่',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/คอนโดให้เช่า-เซล-รัตนาธิเบศร์-ห้องสวย-พร้อมเข้าอยู่--2---1887921',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ ห้อง duplex วิวสระว่ายน้ำ 15,000',
    price: '15000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-ห้อง-duplex-วิวสระว่ายน้ำ-15-000---1200708',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ Zelle Rattanathibet                                                    ',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-zelle-rattanathibet--8---1610967',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ Zelle Rattanathibet                                    ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-zelle-rattanathibet--2---1097652',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-ใกล้-mrt-สะพานพระนั่งเกล้า--6---2093529',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--5---1730989',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด The Zelle รัตนาธิเบศร์ บิ้วท์อินท์สวย เฟอร์ครบ พร้อมเข้าอยู่ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-the-zelle-รัตนาธิเบศร์-บิ้วท์อินท์สวย-เฟอร์ครบ-พร้อมเข้าอยู่---1034210',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--2---2042912',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ Zelle Rattanathibet               ',
    price: '15000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-zelle-rattanathibet--4---1189673',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า The zelle รัตนาธิเบศร์ แอร์ 2 เครื่อง เฟอร์นิเจอร์และเครื่องใช้ไฟฟ้าครบ พร้อมเข้าอยู่',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-the-zelle-รัตนาธิเบศร์-แอร์-2-เครื่อง-เฟอร์นิเจอร์และเครื่องใช้ไฟฟ้าครบ-พร้อมเข้าอยู่---1488351',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด The Zelle รัตนาธิเบศร์ เฟอร์และเครื่องใช้ไฟฟ้าครบ ห้องพร้อมเข้าอยู่ได้เลย',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-the-zelle-รัตนาธิเบศร์-เฟอร์และเครื่องใช้ไฟฟ้าครบ-ห้องพร้อมเข้าอยู่ได้เลย---1612184',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1 ห้องนอน ชั้น 2 อาคาร 3 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-2-อาคาร-3-ใกล้-bts-สะพานพระนั่งเกล้า--2---1198462',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1ห้องนอน  ชั้น7 อาคาร5 ใกล้ BTS สะพานพระนั่งเกล้า  ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1ห้องนอน-ชั้น7-อาคาร5-ใกล้-bts-สะพานพระนั่งเกล้า--7---2047076',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าZelle Condo รัตนาธิเบศร์ ติดรถไฟฟ้าสายสีม่วง เพียง300ม.',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าzelle-condo-รัตนาธิเบศร์-ติดรถไฟฟ้าสายสีม่วง-เพียง300ม---417135',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์ 1 ห้องนอน 1 ห้องน้ำ ราคา 8500 บาท   BTS สะพานพระนั่งเกล้า',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ราคา-8500-บาท-bts-สะพานพระนั่งเกล้า---687235',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'AA62- 00648  ให้เช่าคอนโด คอนโด เซล รัตนาธิเบศร์    Zlle Rattanathibet เข้าอยู่ได้ทันที วิวสวย ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/aa62-00648-ให้เช่าคอนโด-คอนโด-เซล-รัตนาธิเบศร์-zlle-rattanathibet-เข้าอยู่ได้ทันที-วิวสวย---924228',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ Zelle Rattanathibet ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-zelle-rattanathibet--9---2062366',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'AA62- 00674 ให้เช่าคอนโด คอนโด เซล รัตนาธิเบศร์ Zelle Rattanathibet เข้าอยู่ได้ทันที วิวสวย   ',
    price: '9000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/aa62-00674-ให้เช่าคอนโด-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-เข้าอยู่ได้ทันที-วิวสวย---1048186',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ชั้น 7 ขนาด 31ตร.ม. เฟอร์และเครื่องใช้ไฟฟ้าครบ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ชั้น-7-ขนาด-31ตร-ม-เฟอร์และเครื่องใช้ไฟฟ้าครบ---1661118',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Zelle รัตนาธิเบศร์ - ชั้น 4',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-รัตนาธิเบศร์-ชั้น-4---2159807',
    roomType: '1 ห้องนอน',
  },
  {
    title: '3230 ให้เช่าคอนโด เซล รัตนาธิเบศร์ ราคาพิเศษ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/3230-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ราคาพิเศษ---1274686',
    roomType: '1 ห้องนอน',
  },
  {
    title: '3008 ให้เช่าคอนโด เซล รัตนาธิเบศร์ ราคาพิเศษสุด!!!',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/3008-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-ราคาพิเศษสุด---1197336',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าด่วน!! คอนโด The Zelle รัตนาธิเบศร์ ตกแต่งสวย  เฟอร์ครบ พร้อมเข้าอยู่ *มีเครื่องซักผ้า*',
    price: '8500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าด่วน-คอนโด-the-zelle-รัตนาธิเบศร์-ตกแต่งสวย-เฟอร์ครบ-พร้อมเข้าอยู่-มีเครื่องซักผ้า---1936907',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าด่วน!! คอนโด The Zelle รัตนาธิเบศร์ บิ้วท์อินท์สวย เฟอร์ครบ พร้อมเข้าอยู่ ปล่อยเช่าถูกมาก  ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าด่วน-คอนโด-the-zelle-รัตนาธิเบศร์-บิ้วท์อินท์สวย-เฟอร์ครบ-พร้อมเข้าอยู่-ปล่อยเช่าถูกมาก---1029151',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าด่วน!! คอนโด Zelle Rattanathibet ห้องมุมเฟอร์ครบ พร้อมเข้าอยู่ ปล่อยเช่าถูกมาก ห้องสวย',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าด่วน-คอนโด-zelle-rattanathibet-ห้องมุมเฟอร์ครบ-พร้อมเข้าอยู่-ปล่อยเช่าถูกมาก-ห้องสวย---630903',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าด่วน!! คอนโด The Zelle รัตนาธิเบศร์ เฟอร์ครบ พร้อมเข้าอยู่ ปล่อยเช่าถูกมาก  *แอร์ 2 เครื่อง*',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าด่วน-คอนโด-the-zelle-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมเข้าอยู่-ปล่อยเช่าถูกมาก-แอร์-2-เครื่อง---1488636',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Nice room ready to move in ',
    price: '9500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-nice-room-ready-to-move-in--3---1125042',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าด่วน!! คอนโด Zelle รัตนาธิเบศร์ เฟอร์ครบ พร้อมเข้าอยู่ *มีเครื่องซักผ้า*',
    price: '9500',
    size: '35',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าด่วน-คอนโด-zelle-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมเข้าอยู่-มีเครื่องซักผ้า---808437',
    roomType: '1 ห้องนอน',
  },
  {
    title: '  CBK0941 ให้เช่า Zelle Rattanathibet เซล รัตนาธิเบศร์',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/cbk0941-ให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์---1730465',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าด่วน!! คอนโด zelle condo รัตนาธิเบศร์ ห้องสวย เงียบ สงบ เฟอร์ครบ พร้อมเข้าอยู่ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าด่วน-คอนโด-zelle-condo-รัตนาธิเบศร์-ห้องสวย-เงียบ-สงบ-เฟอร์ครบ-พร้อมเข้าอยู่---2103638',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '4944 ให้เช่าคอนโด เซล รัตนาธิเบศร์ 31.49 ตร.ม. ชั้น 6 ใกล้ MRT สะพานพระนั่งเกล้า 8,000 บาท/เดือน',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/4944-ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-31-49-ตร-ม-ชั้น-6-ใกล้-mrt-สะพานพระนั่งเกล้า-8-000-บาท-เดือน---2090942',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ ปล่อยเช่า  ตึก3 ชั้น7',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-ปล่อยเช่า-ตึก3-ชั้น7---720527',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าด่วน!! คอนโด The Zelle รัตนาธิเบศร์ เฟอร์ครบ พร้อมเข้าอยู่ ปล่อยเช่าถูกมาก *มีเครื่องซักผ้า*',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าด่วน-คอนโด-the-zelle-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมเข้าอยู่-ปล่อยเช่าถูกมาก-มีเครื่องซักผ้า---1203624',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าด่วน!! คอนโด The Zelle รัตนาธิเบศร์ เฟอร์ครบ พร้อมเข้าอยู่ ปล่อยเช่าถูกมาก *มีเครื่องซักผ้า*',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าด่วน-คอนโด-the-zelle-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมเข้าอยู่-ปล่อยเช่าถูกมาก-มีเครื่องซักผ้า--2---1962306',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ ตึก 8',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-ตึก-8---2151501',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-ใกล้-mrt-สะพานพระนั่งเกล้า--12---2113054',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Nice room ready to move in ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-nice-room-ready-to-move-in---1034086',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Nice room ready to move in',
    price: '14000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-nice-room-ready-to-move-in--5---1364960',
    roomType: '2 ห้องนอน',
  },
  {
    title: ' ให้เช่า คอนโด  Zelle รัตนาธิเบศร์',
    price: '7500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์--5---1593886',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Nice room ready to move in ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-nice-room-ready-to-move-in--2---1125010',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-ใกล้-mrt-สะพานพระนั่งเกล้า--11---2108579',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'For rent Zelle Rattanathibet Nice room ready to move in ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/for-rent-zelle-rattanathibet-nice-room-ready-to-move-in--4---1138907',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ใช้เช่า คอนโด Zelle Rattanathibet  ติดถนนรัตนาธิเบศร์ ',
    price: '6500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ใช้เช่า-คอนโด-zelle-rattanathibet-ติดถนนรัตนาธิเบศร์---2036622',
    roomType: 'สตูดิโอ',
  },
  {
    title:
      'ให้เช่า คอนโด Zelle Rattanathibet ติดถนนใหญ่ ไม่เคยเข้าอยู่ ใกล้ MRT สะพานพระนั่งเกล้า',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-rattanathibet-ติดถนนใหญ่-ไม่เคยเข้าอยู่-ใกล้-mrt-สะพานพระนั่งเกล้า---1323893',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซลรัตนาธิเบศร์  ชั้น 5  เฟอร์นิเจอร์เเละเครื่องใช้ไฟฟ้าครบ *มีเครื่องซักผ้า',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซลรัตนาธิเบศร์-ชั้น-5-เฟอร์นิเจอร์เเละเครื่องใช้ไฟฟ้าครบ-มีเครื่องซักผ้า---1289202',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-ใกล้-mrt-สะพานพระนั่งเกล้า--10---2108031',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ 1 นอน ชั้น 8 ใกล้ เซ็นทรัล รัตนาธิเบศร์',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ-1-นอน-ชั้น-8-ใกล้-เซ็นทรัล-รัตนาธิเบศร์---569154',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-ใกล้-mrt-สะพานพระนั่งเกล้า--14---2123442',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'FF2292 เช่าคอนโด เซล รัตนาธิเบศร์ 1 ห้องนอน 1 ห้องน้ำ ชั้น 8 ขนาด 31 ตร.ม. ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ff2292-เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ชั้น-8-ขนาด-31-ตร-ม---1073630',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-ใกล้-mrt-สะพานพระนั่งเกล้า--13---2120242',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle Rattanathibet  มีเฟอร์ + เครื่องใช้ไฟฟ้าครบ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-มีเฟอร์-เครื่องใช้ไฟฟ้าครบ--2---1872798',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'FF2291 เช่าคอนโด เซล รัตนาธิเบศร์ 1 ห้องนอน 1 ห้องน้ำ ชั้น 3 ขนาด 31.49 ตร.ม.',
    price: '6500',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ff2291-เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ชั้น-3-ขนาด-31-49-ตร-ม---1073626',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'CAK0845 ให้เช่า คอนโด เซล รัตนาธิเบศร์ Zelle Rattanathibet พร้อมอยู่  เดินทางสะดวก',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/cak0845-ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-พร้อมอยู่-เดินทางสะดวก---1863921',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '**ให้เช่า**  คอนโด Zelle รัตนาธิเบศร์ ตึก1 ชั้น 2 ขนาด 31.49 ตรม ย้ายกระเป๋าพร้อมเข้าอยู่ได้ทันที',
    price: '9000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-ตึก1-ชั้น-2-ขนาด-31-49-ตรม-ย้ายกระเป๋าพร้อมเข้าอยู่ได้ทันที---1048105',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซลคอนโด รัตนาธิเบศร์ มีเฟอร์+เครื่องใช้ไฟฟ้าครบ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซลคอนโด-รัตนาธิเบศร์-มีเฟอร์-เครื่องใช้ไฟฟ้าครบ---2034346',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'BK1565 ใหเช่า Zelle Rattanathibet เซล รัตนาธิเบศร์',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/bk1565-ใหเช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์---1044209',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'FF2289 เช่าคอนโด เซล รัตนาธิเบศร์ 1 ห้องนอน 1 ห้องน้ำ ชั้น 7 ขนาด 30 ตร.ม. ',
    price: '7000',
    size: '30',
    link:
      'https://renthub.in.th/condo-listings/ff2289-เช่าคอนโด-เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-ชั้น-7-ขนาด-30-ตร-ม---1073610',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'AA62- 00668 ให้เช่าคอนโด คอนโด เซล รัตนาธิเบศร์t เข้าอยู่ได้ทันที วิวสวย ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/aa62-00668-ให้เช่าคอนโด-คอนโด-เซล-รัตนาธิเบศร์t-เข้าอยู่ได้ทันที-วิวสวย---1028659',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'AA63- 075   ให้เช่าคอนโด คอนโด เซล รัตนาธิเบศร์ Zelle Rattanathibet เข้าอยู่ได้ทันที วิวสวย ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/aa63-075-ให้เช่าคอนโด-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-เข้าอยู่ได้ทันที-วิวสวย---1998316',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'AA63- 010  ให้เช่าคอนโด คอนโด เซล รัตนาธิเบศร์ Zelle Rattanathibet เข้าอยู่ได้ทันที วิวสวย ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/aa63-010-ให้เช่าคอนโด-คอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-เข้าอยู่ได้ทันที-วิวสวย---1592077',
    roomType: '1 ห้องนอน',
  },
  {
    title: ' ให้เช่า Zelle รัตนาธิเบศร์ Duplex Room ห้อง2ชั้น',
    price: '15000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-รัตนาธิเบศร์-duplex-room-ห้อง2ชั้น---1287261',
    roomType: 'Duplex',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์--8---2040963',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์--5---1785482',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์--6---1786209',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า คอนโด Zelle Rattanathibet    MRT (สายสีม่วง) สะพานพระนั่งเกล้า',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-rattanathibet-mrt-สายสีม่วง-สะพานพระนั่งเกล้า---567065',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์--7---1955386',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์) เฟอร์ครบ พร้อมอยู่ ใกล้รฟฟ.สายสีม่วงสถานีพระนั่งเกล้า',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-ใกล้รฟฟ-สายสีม่วงสถานีพระนั่งเกล้า---2045559',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล รัตนาธิเบศร์ ** 31 ตารางเมตร**7,500 บาท/เดือน**',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-31-ตารางเมตร-7-500-บาท-เดือน--2---1931310',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle Rattanathibet  เซล รัตนาธิเบศร์ ติดถนนรัตนาธิเบศร์ ขนาดห้อง 31 ตร.ม. 1 ห้องนอน',
    price: '6500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ติดถนนรัตนาธิเบศร์-ขนาดห้อง-31-ตร-ม-1-ห้องนอน---2171442',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า เซล zelle  รัตนาธิเบศร์ คอนโด ชั้น 7 อาคาร 7 ขนาด 32 ตรม',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-zelle-รัตนาธิเบศร์-คอนโด-ชั้น-7-อาคาร-7-ขนาด-32-ตรม---1154252',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle Rattanathibet เฟอร์ครบ พร้อมอยู่ ใกล้รฟฟ.สายสีม่วง.สถานีพระนั่งเกล้า',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-rattanathibet-เฟอร์ครบ-พร้อมอยู่-ใกล้รฟฟ-สายสีม่วง-สถานีพระนั่งเกล้า---1599026',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าโครงการ เซล รัตนาธิเบศร์ Zelle ขนาด 32 ตรม ชั้น 3 อาคาร 5 ',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าโครงการ-เซล-รัตนาธิเบศร์-zelle-ขนาด-32-ตรม-ชั้น-3-อาคาร-5---611628',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'คอนโด Zelle เซล รัตนาธิเบศร์ 32 ตรม.  1 ห้องนอน ตึก 3 ชั้น 4 ห้องริมทางหนีไฟ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/คอนโด-zelle-เซล-รัตนาธิเบศร์-32-ตรม-1-ห้องนอน-ตึก-3-ชั้น-4-ห้องริมทางหนีไฟ---1035726',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าเซลล์ zell คอนโด​ พระนั่งเกล้า  อยู่ชั้น 2 ตึก1 ขนาด31.49ตรม',
    price: '9000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าเซลล์-zell-คอนโด​-พระนั่งเกล้า-อยู่ชั้น-2-ตึก1-ขนาด31-49ตรม---953261',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle condo เซล รัตนาธิเบศร์ 1 bed 31 ตารางเมตร อาคาร 3 ชั้น 2 ห้องริม',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-condo-เซล-รัตนาธิเบศร์-1-bed-31-ตารางเมตร-อาคาร-3-ชั้น-2-ห้องริม---1210705',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซลรัตนาธิเบศร์ zelle 31 ตรม ตึก 4 ชั้น 8',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซลรัตนาธิเบศร์-zelle-31-ตรม-ตึก-4-ชั้น-8---625078',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ปล่อยเช่าZelle Rattanathibet เซล รัตนาธิเบศร์ ขนาด 31.41 ตรม อาคาร 8 ชั้น 2',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ปล่อยเช่าzelle-rattanathibet-เซล-รัตนาธิเบศร์-ขนาด-31-41-ตรม-อาคาร-8-ชั้น-2---1210731',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าเซล Zelle รัตนาธิเบศร์ ตึก 1 ชั้น 5 ทิศตะวันออก 31 ตรม',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าเซล-zelle-รัตนาธิเบศร์-ตึก-1-ชั้น-5-ทิศตะวันออก-31-ตรม---1667466',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด Zelle รัตนาธิเบศร์ ตึก 6 ชั้น 5 ระเบียงฝั่งนอก',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-รัตนาธิเบศร์-ตึก-6-ชั้น-5-ระเบียงฝั่งนอก---434385',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด เซล รัตนาธิเบศร์ Zelle Rattanathibet 1ห้องนอน 1 ห้องน้ำ ขนาด 31 ตรม อาคาร 2 ชั้น 7',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์-zelle-rattanathibet-1ห้องนอน-1-ห้องน้ำ-ขนาด-31-ตรม-อาคาร-2-ชั้น-7---1612282',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า zelle เซลคอนโด รัตนาธิเบศร์ เฟอร์ เครื่องใช้ไฟฟ้ามีครบ พร้อมอยู่',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-เซลคอนโด-รัตนาธิเบศร์-เฟอร์-เครื่องใช้ไฟฟ้ามีครบ-พร้อมอยู่---2055131',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้ช่า Zelle  รัตนาธิเบศร์ เฟอร์ครบพร้อมเข้าอยู่ เครื่องใช้ไฟฟ้าครบ',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้ช่า-zelle-รัตนาธิเบศร์-เฟอร์ครบพร้อมเข้าอยู่-เครื่องใช้ไฟฟ้าครบ---2047713',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle รัตนาธิเบศน์ 8,000/เดือน เฟอร์นิเจอร์ครบ 31 ตรม. ชั้น 7',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-รัตนาธิเบศน์-8-000-เดือน-เฟอร์นิเจอร์ครบ-31-ตรม-ชั้น-7---902176',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Zelle Rattanathibet-เซล รัตนาธิเบศร์  8000',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-เซล-รัตนาธิเบศร์-8000---1736968',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'คอนโด เซล รัตนาธิเบศร์  ตึก5 ชั้น7 พร้อมอยู่ 31 ตรม. ใกล้ MRTสะพานพระนั่งเกล้า ถูกมากก 5000 บาท',
    price: '5000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/คอนโด-เซล-รัตนาธิเบศร์-ตึก5-ชั้น7-พร้อมอยู่-31-ตรม-ใกล้-mrtสะพานพระนั่งเกล้า-ถูกมากก-5000-บาท---2210897',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'คอนโด เซล รัตนาธิเบศร์  ตึก5 ชั้น7 พร้อมอยู่ 31 ตรม. ใกล้ MRTสะพานพระนั่งเกล้า ราคาถูกมาก 5000 บาท',
    price: '5000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/คอนโด-เซล-รัตนาธิเบศร์-ตึก5-ชั้น7-พร้อมอยู่-31-ตรม-ใกล้-mrtสะพานพระนั่งเกล้า-ราคาถูกมาก-5000-บาท---2207170',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'F083  Zelle รัตนาธิเบศร์ ปล่อยเช่า ตึก3 ชั้น7 ขนาดห้อง 31 ตร.ม. 1 ห้องนอน 1 ห้องน้ำ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/f083-zelle-รัตนาธิเบศร์-ปล่อยเช่า-ตึก3-ชั้น7-ขนาดห้อง-31-ตร-ม-1-ห้องนอน-1-ห้องน้ำ---874120',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'K053  Zelle รัตนาธิเบศร์ อาคาร 8 ชั้น 8  1 ห้องนอน 1 ห้องน้ำ พื้นที่ 31 ตร.ม.',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/k053-zelle-รัตนาธิเบศร์-อาคาร-8-ชั้น-8-1-ห้องนอน-1-ห้องน้ำ-พื้นที่-31-ตร-ม---1002098',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า 8000 คอนโด เซล รัตนาธิเบศร์ ใกล้BTSสะพานพระนั่งเกล้า  450 ม.',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-8000-คอนโด-เซล-รัตนาธิเบศร์-ใกล้btsสะพานพระนั่งเกล้า-450-ม---1405699',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ด่วนให้เช่า 8000 คอนโด เซล รัตนาธิเบศร์ ใกล้รถไฟฟ้า BTS สถานีพระนั่งเกล้า',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ด่วนให้เช่า-8000-คอนโด-เซล-รัตนาธิเบศร์-ใกล้รถไฟฟ้า-bts-สถานีพระนั่งเกล้า---1405230',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet ให้เช่า MRT พระนั่งเกล้า ห้องใหม่ เครื่องใช้ไฟฟ้าใหม่ทุกชิ้น',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-ให้เช่า-mrt-พระนั่งเกล้า-ห้องใหม่-เครื่องใช้ไฟฟ้าใหม่ทุกชิ้น---1740064',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า Zelle คอนโด รัตนาธิเบศน์ เครื่องใช้ไฟฟ้าครบ 31ตรม.',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-คอนโด-รัตนาธิเบศน์-เครื่องใช้ไฟฟ้าครบ-31ตรม---1053278',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด Zelle Rattanathibet ติดถนนรัตนาธิเบศร์',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-zelle-rattanathibet-ติดถนนรัตนาธิเบศร์---2209772',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ปล่อยเช่า เซลคอนโด รัตนาธิเบศร์',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ปล่อยเช่า-เซลคอนโด-รัตนาธิเบศร์---2104631',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เช่าคอนโดคอนโดเซลรัตนาธิเบศ ติดรถไฟฟ้าสายสีม่วง',
    price: '14000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/เช่าคอนโดคอนโดเซลรัตนาธิเบศ-ติดรถไฟฟ้าสายสีม่วง---1980413',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'คอนโด Zelle รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่(มีเครื่องซักผ้า ใกล้ BTS สะพานพระนั่งเกล้า (รหัสCD734)',
    price: '9000',
    size: '31.5',
    link:
      'https://renthub.in.th/condo-listings/คอนโด-zelle-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-มีเครื่องซักผ้า-ใกล้-bts-สะพานพระนั่งเกล้า-รหัสcd734---1047549',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'คอนโด Zelle รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่(มีเครื่องซักผ้า) ใกล้ BTS สะพานพระนั่งเกล้า (รหัสCD505)',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/คอนโด-zelle-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-มีเครื่องซักผ้า-ใกล้-bts-สะพานพระนั่งเกล้า-รหัสcd505---891374',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      ' Zelle รัตนาธิเบศร์ เฟอร์ครบ พร้อมอยู่ ใกล้ BTS สะพานพระนั่งเกล้า (รหัสCD917)',
    price: '8000',
    size: '31.41',
    link:
      'https://renthub.in.th/condo-listings/zelle-รัตนาธิเบศร์-เฟอร์ครบ-พร้อมอยู่-ใกล้-bts-สะพานพระนั่งเกล้า-รหัสcd917---1187602',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโดเซลลรัตนาธิเบศร์',
    price: '7500',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโดเซลลรัตนาธิเบศร์---773210',
    roomType: 'สตูดิโอ',
  },
  {
    title: 'K248B1397 ให้เช่า คอนโด Zelle รัตนาธิเบศร์',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/k248b1397-ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์---1327069',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโดZelle condo รัตนาธิเบศร์ (เซลรัตนาธิเบศร์) ',
    price: '12000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโดzelle-condo-รัตนาธิเบศร์-เซลรัตนาธิเบศร์---773238',
    roomType: 'สตูดิโอ',
  },
  {
    title:
      'ให้เช่าคอนโด 8500 Zelle รัตนาธิเบศร์ ใกล้ รถไฟฟ้าสายสีม่วง 1 นอน ชั้น 3 เฟอร์ครบพร้อมอยู่',
    price: '8500',
    size: '1',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-8500-zelle-รัตนาธิเบศร์-ใกล้-รถไฟฟ้าสายสีม่วง-1-นอน-ชั้น-3-เฟอร์ครบพร้อมอยู่---1283320',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      '#ให้เช่าเซลรัตนาธิเบศร์ (Zelle Rattanathibet) ขนาด 31 ตร.ม  ตึก A  ชั้น 5 ',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าเซลรัตนาธิเบศร์-zelle-rattanathibet-ขนาด-31-ตร-ม-ตึก-a-ชั้น-5---1895323',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--11---2182773',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ห้องสวย❣ พร้อมเข้าอยู่ได้เลย❣   🔶คอนโด  Zelle รัตนาธิเบศร์🔶',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ห้องสวย❣-พร้อมเข้าอยู่ได้เลย❣-🔶คอนโด-zelle-รัตนาธิเบศร์🔶---1919744',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า 7,500 เซล รัตนาธิเบศร์ พร้อมอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-7-500-เซล-รัตนาธิเบศร์-พร้อมอยู่--3---2118857',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า 7,500 เซล รัตนาธิเบศร์ พร้อมอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-7-500-เซล-รัตนาธิเบศร์-พร้อมอยู่---1887918',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า 8,500 เซล รัตนาธิเบศร์ พร้อมอยู่',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-8-500-เซล-รัตนาธิเบศร์-พร้อมอยู่---1887916',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า 8,000 เซล รัตนาธิเบศร์ พร้อมอยู่',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-8-000-เซล-รัตนาธิเบศร์-พร้อมอยู่---1887912',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า 7,500 เซล รัตนาธิเบศร์ พร้อมอยู่',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-7-500-เซล-รัตนาธิเบศร์-พร้อมอยู่--2---2030422',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'เซล รัตนาธิเบศร์ 2 ใกล้ MRT สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-2-ใกล้-mrt-สะพานพระนั่งเกล้า--5---2092427',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'C821 ให้เช่าคอนโดเคนซิงตัน เกษตร แคมปัส  แบบ 2ห้องนอน 2ห้องน้ำ ขนาด 49.5ตรม. #มีเครื่องซักผ้า  ',
    price: '15000',
    size: '49.5',
    link:
      'https://renthub.in.th/condo-listings/c821-ให้เช่าคอนโดเคนซิงตัน-เกษตร-แคมปัส-แบบ-2ห้องนอน-2ห้องน้ำ-ขนาด-49-5ตรม-มีเครื่องซักผ้า---2012172',
    roomType: '2 ห้องนอน',
  },
  {
    title:
      'C664ให้เช่า  คอนโด zelle รัตนาธิเบศร์  ใกล้รถไฟฟ้า MRT สะพานพระนั่งเกล้า 600เมตร อาคาร2 ',
    price: '7000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/c664ให้เช่า-คอนโด-zelle-รัตนาธิเบศร์-ใกล้รถไฟฟ้า-mrt-สะพานพระนั่งเกล้า-600เมตร-อาคาร2---1733600',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่าคอนโด Zelle รัตนาธิเบศร์ ทีวี2เครื่อง  แอร์ 2 ตัว **มีเครื่องซักผ้า เฟอร์ครบมาก',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-zelle-รัตนาธิเบศร์-ทีวี2เครื่อง-แอร์-2-ตัว-มีเครื่องซักผ้า-เฟอร์ครบมาก---1011493',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 5 อาคาร 2 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-5-อาคาร-2-ใกล้-bts-สะพานพระนั่งเกล้า--4---1297403',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า 7,000 คอนโด เซล รัตนาธิเบศร์ เฟอร์ครบ',
    price: '7000',
    size: '31.5',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-7-000-คอนโด-เซล-รัตนาธิเบศร์-เฟอร์ครบ---936389',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์)',
    price: '12000',
    size: '52',
    link:
      'https://renthub.in.th/condo-listings/ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์--5---2171300',
    roomType: '2 ห้องนอน',
  },
  {
    title: 'ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์ )',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์--3---1738789',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์ ) ตึก 3 ชั้น 7 ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์-ตึก-3-ชั้น-7--3---1439372',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ห้องให้เช่า Zelle Rattanathibet (เซล รัตนาธิเบศร์ )',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ห้องให้เช่า-zelle-rattanathibet-เซล-รัตนาธิเบศร์--4---1739184',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด : Zelle Rattanathibet  ห้องสวยตกแต่งพร้อมอยู่ 🎉🎉',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-:-zelle-rattanathibet-ห้องสวยตกแต่งพร้อมอยู่-🎉🎉---2051250',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 6 อาคาร 3  BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-6-อาคาร-3-bts-สะพานพระนั่งเกล้า--3---1730532',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน ชั้น 5 อาคาร 2 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-5-อาคาร-2-ใกล้-bts-สะพานพระนั่งเกล้า--3---1297089',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'F7300563 ให้เช่า zelle condo รัตนาธิเบศร์ ขนาด 31 ตร. ม ชั้น 8',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/f7300563-ให้เช่า-zelle-condo-รัตนาธิเบศร์-ขนาด-31-ตร-ม-ชั้น-8---2022520',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'เซล รัตนาธิเบศร์   1 ห้องนอน  1 ห้องน้ำ  31 ตรม  ได้โปรด @ LINE : 0932181290',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-1-ห้องนอน-1-ห้องน้ำ-31-ตรม-ได้โปรด-line-:-0932181290---1646273',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า เซล รัตนาธิเบศร์  1 ห้องนอน  ชั้น 7 อาคาร 6 ใกล้ BTS สะพานพระนั่งเกล้า ',
    price: '8000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-เซล-รัตนาธิเบศร์-1-ห้องนอน-ชั้น-7-อาคาร-6-ใกล้-bts-สะพานพระนั่งเกล้า--2---1593302',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'เซล รัตนาธิเบศร์  ขนาด 31.49 ตรม.ตึก 3 ชั้น 6 @LINE:0807811871 K.ออน',
    price: '8000',
    size: '31.49',
    link:
      'https://renthub.in.th/condo-listings/เซล-รัตนาธิเบศร์-ขนาด-31-49-ตรม-ตึก-3-ชั้น-6-line:0807811871-k-ออน---1871043',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet ให้เช่า 450 ม. MRT พระนั่งเกล้า  ตึก 7 ชั้น 3 วิวรถไฟฟ้าและสวน ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-ให้เช่า-450-ม-mrt-พระนั่งเกล้า-ตึก-7-ชั้น-3-วิวรถไฟฟ้าและสวน--2---1771167',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'Zelle Rattanathibet',
    price: '8500',
    size: '31',
    link: 'https://renthub.in.th/condo-listings/zelle-rattanathibet---1167157',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet (เซล รัตนาธิเบศร์) คอนโด 1 ห้องนอน วิวสระว่ายน้ำ ขนาด 31.41 ตร.ม. อาคาร 8 ชั้น 2 ',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-เซล-รัตนาธิเบศร์-คอนโด-1-ห้องนอน-วิวสระว่ายน้ำ-ขนาด-31-41-ตร-ม-อาคาร-8-ชั้น-2---1143367',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'ให้เช่า Zelle  รัตนาธิเบศน์ เครื่องใช้ไฟฟ้าครบ 31ตรม. ชั้นสูง ห้องสวย พร้อมอยู่',
    price: '7000',
    size: '32',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-zelle-รัตนาธิเบศน์-เครื่องใช้ไฟฟ้าครบ-31ตรม-ชั้นสูง-ห้องสวย-พร้อมอยู่---1059332',
    roomType: '1 ห้องนอน',
  },
  {
    title:
      'Zelle Rattanathibet ตึก 5 ชั้น 2 เฟอร์ครบ แอดไลน์@akcondo(ใส่@ด้วย)',
    price: '8500',
    size: '32.5',
    link:
      'https://renthub.in.th/condo-listings/zelle-rattanathibet-ตึก-5-ชั้น-2-เฟอร์ครบ-แอดไลน์-akcondo-ใส่-ด้วย---2096669',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์ ',
    price: '8500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์--2---916785',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่าคอนโด เซล รัตนาธิเบศร์',
    price: '7500',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่าคอนโด-เซล-รัตนาธิเบศร์--5---1203242',
    roomType: '1 ห้องนอน',
  },
  {
    title: 'ให้เช่า คอนโด เซล รัตนาธิเบศร์ อาคาร1 ชั้น2 วิวเมือง',
    price: '9000',
    size: '31',
    link:
      'https://renthub.in.th/condo-listings/ให้เช่า-คอนโด-เซล-รัตนาธิเบศร์-อาคาร1-ชั้น2-วิวเมือง---898335',
    roomType: '1 ห้องนอน',
  },
];
